{
    "Car": "JUX-388",
    "CarOrigin": "jux388",
    "Series": "",
    "Title": "奪われた兄嫁～義弟が仕組んだ寝取られ性交～",
    "TitleZh": "被夺走的嫂子～姐夫安排的被夺去的性交～",
    "Plot": "夫の弟夫婦と二世帯同居中の人妻・莉奈。円満な生活を送っていたある日、義妹・かおりが見知らぬ男を家に連れ込んで…。かおりの夫で義弟の浩二と共に肉体を貪り合う二人の姿を目撃した莉奈はショックを受けるが、以前から妻の不貞を知っていた浩二は「寝取られに興奮するんです」といきなり彼女を押し倒す。夫とセックスレスだったこともあり、久方ぶりのSEXに嫌がりながらも莉奈の身体は無意識に肉棒を求めて…。",
    "PlotZh": "和丈夫的弟弟夫妇一起生活的人妻莉奈。过着美满生活的某一天，小姨子香把一个陌生的男人带到了家里…。莉奈目睹了香织的丈夫、与义弟浩二一起贪图肉体的两人，虽然受到了打击，但从以前就知道妻子不贞的浩二突然把她推倒，说“被她睡着了很兴奋”。因为和丈夫没有性关系，莉奈讨厌久别重逢的SEX，却无意识地向她索取肉棒…。",
    "Review": "////冴島かおり戏份少了点，只有开头一本番，最后的4P镜头也基本都给了石原，从身体表现力来说，石原比冴島逊色不少////难以置信的AV神作，值得反复欣赏和细细品味。先说演员。冴島很早就知道，长相一般，但是身材突出，被操的观赏性相当强，适合扮演出轨的人妻，寂寞的嫂子等角色。石原之前只是知道，但是没怎么看过片子，经常扮演被侵犯和受委屈一类的角色。两位主要男演员也是脸熟，但是不知其名，经常出没于各种AV片中，身材健硕，下体粗壮，抽插幅度大，具有极强的艺术表现力。在这部片子中，不同类型的演员，恰恰扮演了各自擅长的角色，让这个片子从始至终都是立体而真实的。再说导演。配乐和剧情是本片成功的两大要素。每一个场景和情节，导演都会跟着演员的心理情绪变化而采取恰到好处的配乐，来烘托气氛。AV片往往给人粗制滥造的印象，一个片子能精心准备和使用配乐，可见其用心程度。靠着演员的演技，和配乐的烘托，本片的故事性极强，突出就体现在人物关系的复杂上。两对儿夫妇同住一个屋檐下，其中姐姐石原的老公要出差，这里就给人以无限遐想。然而导演又加入了第三个男人，与妹妹冴島出轨，这样就出现了：妹夫和姐姐石原看到妹妹冴島出轨，妹夫强奸姐姐石原被妹妹冴島和男人看到，男人强奸姐姐石原又被妹妹冴島夫妇看到，最终四个人上演了生命的大和谐，将本片推向高潮。这是一个故事丰满，人物立体，发人深省的爱情动作片。当我们在观看本片时，会感受到突破各种人物伦理关系的快感，夫妻、姐妹、兄弟、陌生人，在现实世界中我们需要遵守的所有规则，在性欲的驱使下，都可以放肆地打破，观众以此获得了极大的精神满足感。本片的末尾，当哥哥回来，妹妹冴島在门前冲哥哥说的一句话：请轻一点，轻一点进去。我认为本片在这里已经达到了一种哲学意义的升华。这句台词本身就具有一语双关的属性，具有挑逗和性暗示的意味，同时妹夫曾对姐姐石原也说过完全相同的话，联系到上文我们分析到的复杂人物关系，每一次突破人伦的前奏都是两个人同时进门看到一派春意，而此时轮到了哥哥和妹妹冴島。有趣的是，影片在这里戛然而止了。这已经不是一个AV了，这简直就是一个精美的艺术品。我等除了献上浓浓的精液之外，还能干什么！//",
    "Release": "2014-08-07",
    "Runtime": 120,
    "Director": "河合穣治",
    "Studio": "マドンナ",
    "Publisher": "Madonna",
    "Score": 91,
    "CoverDb": "https://c1.jdbstatic.com/covers/o2/O2bP0.jpg",
    "CoverLibrary": "",
    "CoverBus": "4duf_b.jpg",
    "CoverDmm": "http://pics.dmm.co.jp/mono/movie/adult/jux388/jux388pl.jpg",
    "JavDb": "O2bP0",
    "JavLibrary": "javlijz464",
    "JavBus": "JUX-388",
    "Arzon": "1356875",
    "Version": "2022-04-26",
    "Genres": [
        "人妻",
        "熟女",
        "白天出轨",
        "滥交",
        "数位马赛克",
        "羞耻"
    ],
    "Actors": [
        "石原莉奈",
        "冴島かおり"
    ],
    "Init": "2022-04-04 18:28:51",
    "Modify": "2022-04-23 13:21:00",
    "Crop": "0.52625 1.42",
    "Jav321": "",
    "Cover321": "",
    "Poster": ""
}