{
    "Car": "SVDVD-128",
    "CarOrigin": "1svdvd128",
    "Series": "拷問ザーメン",
    "Title": "拷問ザーメン2 極悪62発マニアックス！",
    "TitleZh": "拷问精液2极恶62发狂热！",
    "Plot": "【影片下架，暂无简介】",
    "PlotZh": "",
    "Review": "////[quote=wwgbb 于 2014-05-25 02:59:43 说:]刚刚出道不久的小泽玛丽娅，戴着淡淡婴儿肥，非常漂亮，比起现在来，真的是强了许多，强烈推荐！[/quote]的确，大多数女優出道时都挺珠圆玉润的，但一出道即不再是新人，不可能时时装新人，只能解禁新的技能：多种器具揷B、强指抠B、連続吹箫口爆、3P、多P、輪姦、吞精、浣腸、爆菊……高强度的性交表演、越来越重的性行为玩法，以及为了拍真枪实弹无套内射中出避免授精而服用避孕药引起内分泌的紊乱，还有不管是真实还是为了表演而在重口味性活动演出时表现出的呻吟、啜泣、尖叫、抽搐……这些都在加速消耗着AV女優的肉體和青春。她们比起一般良家来说，也要衰老得快些。我印象深刻的除了小澤，再就是花野真衣和紅音莹。花野真衣，1983年10月21日（居然和我前女友同年同月同日出生）出生、可查到的下海首作于2004年（时21岁）发布，到2008年还以花野真衣为艺名拍片时，便没有出道时拍的ONED番号系那样圆润了，等到2009年开始当人妻（比如JUC-157）时，姿色就明显黯淡了不少，后来下马拍了引退前的步兵作时，做了日光浴晒黑的皮肤中间挂上一对坠奶，这对奶子比刚出道时更加下坠——虽然花野真衣出道时就是个巨乳坠奶女優，但那时她的坠奶尚圆润，钟乳形状饱满，可拍这步兵片时这对奶子真的有点惨不忍睹，好在是她的小隂唇属于那种唇翼薄且修长、隂唇少沉着的优质隂唇帮了她多少挽回些人气。大约2014年左右，在网路上寻找她的消息，只零星地在某风俗店的网页上还能看到她的定装展示照，身材虽没走形成水桶，但距2004年出道时那高挑、丰满圆润的身材已相差甚远。紅音莹，1986年出生，出道片大约也是2004年发布（18歲一成年即下海！），最开始走的是校园女生路线，那时看起来还挺圆润本色。随着其“潮吹不止”、“边幹边吹”的特点被发掘出来，她在潮吹路上就越走越远，几乎每片必吹，甚至发展到不必抠B、单是她吹着箫便能潮吹的程度。自骑兵期结束转入步兵后，单片肉棒插入量和次数更是猛增。在她奉献了相当多为我们喜欢、热捧和珍藏的“潮吹片”之后，紅音莹于2008年，也就是AV从业仅4年、时年22岁时便引退。2016年8月15日，紅音莹因突发心肌梗塞，倒在家中，待其男友发现她时，她已浑身僵硬，离开了这个世界。据警察判断，因紅音莹长期有呼吸性疾病，怀疑为呼吸疾病急性发作导致的窒息死亡。所以，虽然我们在这个网站里出现的朋友，每个人都喜欢着一位又一位的新、旧女優，每个人都盼望着自己喜爱的女優能在现有解禁水平上、不输她人地再解禁些口味更重的“技能”，每个人都盼望着她们能拍出更多片子、最好不要引退。但在我们借女優们颇为真诚和真实地表演而欣賞到男女性行为活动中的乐趣和魅力之余，我们同时也应该更加尊重和爱惜那些年我们曾经追过的AV女優。//",
    "Release": "2009-10-08",
    "Runtime": 135,
    "Director": "ニューカジー風間",
    "Studio": "サディスティックヴィレッジ",
    "Publisher": "サディスティックヴィレッジ",
    "Score": 77,
    "CoverDb": "https://c1.jdbstatic.com/covers/ek/eKr3b.jpg",
    "CoverLibrary": "",
    "CoverBus": "1jfd_b.jpg",
    "CoverDmm": "http://pics.dmm.co.jp/mono/movie/adult/1svdvd128/1svdvd128pl.jpg",
    "JavDb": "eKr3b",
    "JavLibrary": "javlim3264",
    "JavBus": "SVDVD-128",
    "Arzon": "",
    "Version": "2022-04-26",
    "Genres": [
        "单体作品",
        "按摩棒",
        "多P",
        "数位马赛克"
    ],
    "Actors": [
        "小澤マリア"
    ],
    "Init": "2022-04-04 18:35:29",
    "Modify": "2022-04-23 18:15:56",
    "Crop": "0.52625 1.42",
    "Jav321": "",
    "Cover321": "",
    "Poster": ""
}