{
    "Car": "IPZ-677",
    "CarOrigin": "ipz677",
    "Series": "スキャンダルナンパお持ち帰りされた○○",
    "Title": "スキャンダル ナンパお持ち帰りされた希崎ジェシカ 盗撮映像そのままAV発売！",
    "TitleZh": "将绯闻搭讪带回家的希崎杰西卡偷拍影像直接AV发售！",
    "Plot": "撮影期間7か月！秋、冬、春と季節を跨ぎIP史上、前代未聞の巧妙な騙し隠し撮り撮影決行！メーカー、プロダクション、制作会社、全面協力！「希崎ジェシカ」からのNG覚悟での強行撮影！隠し撮り・ハメ撮りで生々しい『ジェシカ』のプライベートSEX撮影に成功！このAV史上問題作となる作品を全てのAVユーザーに捧げます！友情出演にかすみ果穂＆桜木凛！衝撃のクライマックスに『ジェシカ』、涙…。",
    "PlotZh": "拍摄期间7个月！跨越秋天、冬天、春天和季节，在IP史上进行了前所未有的巧妙欺骗和偷拍摄影！制造商、生产商、制作公司全面协助！以“希崎杰西卡”NG的觉悟强行拍摄！通过偷拍和拍摄，成功拍摄了栩栩如生的“杰西卡”的私人SEX！这个AV历史上成为问题作品的作品全部的AV用户奉献！友情出演霞果穂&樱木凛！冲击的高潮是《杰西卡》、眼泪…。",
    "Review": "////制作公司找了个新人男优去主动接触一个女优，然后在男优的房间里放置摄影机。秘密拍摄了两人交往的过程，包括两人的第一次。后来，在女优拍摄一个新片的时候，男优登场，女优知道真相，伤心欲绝。另一个男优登场在新人男优面前XXOO女优。整个片子我觉得是真的，理由如下：1，新人男优和女友滚床单时，一次也就10多分钟，没有夸张的姿势，符合常理。2，众所周知，AV女优的演技很差。片中的女优整个过程非常自然，没有任何表演的痕迹，特别是知道真相的时候，意外，迷惑，伤心，流泪。绝不是AV女优能演的出来的。请看高清////剧情蛮有意思的，我也倾向于是真的，毕竟：1、楼上老铁说的意外、迷惑、伤心、流泪；2、黑田干大希时，大希不乐意要暂停的表情，还有大希面试到新人男优时要暂停的表情（如果女优真的要暂停，多半会被剪辑掉，而这两次想暂停画面是留着的，要么是编剧这么设计的，要么是故事是真的，大希确实被蒙在鼓里。而编剧思维有没有这么缜密呢？）3、黑田干大希时，大希一开始拼命忍着不叫，后面放开了故意表露自己很放荡的样子，符合人的心理状态变化；4、面试新人男优的时候，男主角犹犹豫豫走进来的样子（大希演技好我认了，新人男优演技也这么好吗？）；5、中途黑田把叼拔出来，让新人男优干，新人男优准备上马，大希立马拒绝并躲开，也不像演的。如果是演的，大希这么敬业，完全可以让新人男优干啊（编剧不至于这么缜密吧，还专门设计这样的细节）。而大希因为敬业，在自己喜欢的人面前被别人干不能反抗，但无论如何不希望在片场被喜欢的人干，完全说得通。6、黑田冲进来的时候，那个一脸欠揍幸灾乐祸的表情，也不像演的（男优演技那么好的吗？）；7、最后，有一个关键细节，第二幕新人男优去了大希家里，大希准备干的时候问了句“有套子吗？”。如果是拍摄现场，可能会问有套子吗？说明这个场景真的是在大希家里，而大希自己家里没有套子（我同样不认为编剧能考虑到这个细节）；8、第二幕，新人男优多次表现出不要太快，快射了的状态，也不像是在拍AV（拍AV可以剪辑的嘛）；综上，我觉得这片子是真的，大希被骗了感情。大希真的是AV界的清流啊，不怎么带人到家里来，家里也不准备套子，对感情也很认真。我觉得就是因为她比较“保守”、“纯情”，所以公司才会想出这样的招数对付她，如果她本身就是浪荡女，这个套路就没有意义了啊。如果第一幕、第二幕是真的，那么女优身经百战确实猛，随便拿出点实力来，就能让人爽翻天。//",
    "Release": "2016-01-01",
    "Runtime": 180,
    "Director": "X",
    "Studio": "IDEA POCKET",
    "Publisher": "ティッシュ",
    "Score": 84,
    "CoverDb": "https://c1.jdbstatic.com/covers/pk/pkDJZ.jpg",
    "CoverLibrary": "",
    "CoverBus": "59bu_b.jpg",
    "CoverDmm": "http://pics.dmm.co.jp/mono/movie/adult/ipz677/ipz677pl.jpg",
    "JavDb": "pkDJZ",
    "JavLibrary": "javlilamre",
    "JavBus": "IPZ-677",
    "Arzon": "1307473",
    "Version": "2022-04-26",
    "Genres": [
        "单体作品",
        "偷窥",
        "数位马赛克",
        "猎艳",
        "姐姐"
    ],
    "Actors": [
        "希崎ジェシカ"
    ],
    "Init": "2022-04-04 18:28:48",
    "Modify": "2022-04-23 12:30:23",
    "Crop": "0.52625 1.42",
    "Jav321": "",
    "Cover321": "",
    "Poster": ""
}