{
    "Car": "DVAJ-355",
    "CarOrigin": "dvaj355so",
    "Series": "彼女が3日間家族旅行で家を空けるというので、彼女の友達と3日間ハメまくった記録（仮）",
    "Title": "彼女が3日間家族旅行で家を空けるというので、彼女の友達と3日間ハメまくった記録（仮）",
    "TitleZh": "因为她要在家里旅行三天，所以和她的朋友一起度过三天的记录（暂定）",
    "Plot": "いつもつるんでいる僕と彼女と彼女の友人である梨夏と優衣。ある週末、彼女は家族旅行に出掛け、3日間会わないことに。彼女が発った日、忘れ物を取りに来た梨夏と僕は浮気SEXをしてしまうのだが…。",
    "PlotZh": "一直陪伴着我、她和她的朋友梨夏和优衣。某个周末，她全家出去旅行，3天不见了。她离开的那天，来取忘了东西的梨夏和我搞了外遇SEX…。",
    "Review": "////某晚聚餐过后留宿在小弟家的两位女友闺蜜半夜先后走到小弟身边偷偷示好，奈何女友睡在一旁，小弟虽不敢造次却也心中暗爽。第二天女友参加家族旅行需要外出三日，一大早送女友去车站，回来的路上转角遇到爱，碰上了实际早已等候多时的女友闺蜜之一麻里梨夏，回到家一番云雨过后另一位闺蜜富川優衣登门拜访。正所谓明月多情来照户，莫教空度可怜宵，小弟和两位妹妹甜蜜的三日同居生活就这样开始了。本片没有传统AV那些荒诞不经的情节编排、激烈变态的性交方式以及男女优外形上的强烈反差，与传统AV一言不合上来就干的风格不同，导演力图让整部影片以真实自然贴近生活的方式徐徐展开，从暗示到交合到双飞，从待月西厢到拂墙影动到钗横鬓乱，一切都是循序渐进水到渠成。三位主人公的外在形象是日本街头随处可见最普通的男女青年，同居前夜不同风格的性暗示配合同居后第一次交合过程的差异生动刻画出两位女性角色各自的大方和羞涩，俏皮与乖巧。性爱是三日生活的主轴，期间穿插做饭、转场、吃饭、看书、闲聊、打电动等等桥段，衔接转换如丝般顺滑了无痕迹，富川優衣从开始的敛尽春山羞不语到最后颦月临眉醉霞横脸的转变是三日间两女一男的性生活在和谐中升华的象征，本片给人的感觉就像是一部记述年轻男女周末同居状况的纪录电影，整体观感让人想起10年前是枝裕和导演的《步履不停》。在性爱过程的细节表现上，传统AV进入正片之前的欲望建立通常经由简单直接的感官刺激完成，例如让男优偷窥女优更衣、沐浴、做爱或对女优的胸部、私处、大腿进行主观视角特写，而在本片中，撩拨男优欲望的是麻里梨夏在回家过程中对其腰间轻轻的一推一戳，是公寓楼下公园里那前后摇荡的秋千；调情和前戏等准备工作完成之后，传统AV通常是由男优直接插入开始交尾，本片由于模拟真实性爱情景，男优在插入前可以光明正大地对着镜头佩戴安全套，实际上绝大多数AV中男优们都是带套办事，只不过为了情节需要和制造中出颜射等效果安全套需要隐藏在马赛克之下；本片的性交时长也不如传统AV那样夸张，男优第一次和富川優衣交合从插入到射精用时不到三分钟，和普通人基本没差。本片没有激烈的性爱场景和丝袜着衣，女优又是企划单体而非片商专属，恐怕很难让中国观众产生兴趣，在AV产业持续萎缩消费者购片欲望加速下滑的日本更是无法让人乐观，然而事实却刚好相反，本片上档十四天，买气持续压制同档期所有一线片商专属女优的作品，即便是橋本ありな噱头十足的首部VR片也无法与之匹敌，而同系列的第一部由川上奈々美主演的DVAJ300更是坚挺了近一年，作为1月份上档的作品至今依然排在销售月榜前列。也许是传统AV诸如凌辱痴女乱伦背德调教等等刺激性强烈的虚幻题材已经让日本AV用户心生倦意，走肾的片子看腻了自然就对走心的作品有了需求。另外，由于犯罪变态题材的AV给日本的国家形象多少造成了一些负面影响，奥运将至，日本政府也应该乐于看到更多此类题材AV的出现。最后想给Alice Japan别出心裁的企划，细致的拍摄和精良的后期制作点赞，整部作品中摄影机拍摄的客观镜头与手机拍摄的主观和半主观镜头来回切换且时间点把握的恰到好处，清新爽朗简练明亮的封面与一气呵成流畅自然的影片内容交相辉映。本系列是日本AV低成本高收益的典范，这些夹缝中求生存的二三线片商说不定正在为日本AV产业的未来转型指明方向，五颗星献给这部特别的AV作品。////二女供事一夫是大家都很向往的 男主与两位女主的性生活让人有非常真实的感觉 没有以往男优强悍的性能力 也没有大胸女优狂喷的刺激，平平淡淡的更给人眼前一新//",
    "Release": "2018-10-13",
    "Runtime": 140,
    "Director": "朝霧浄",
    "Studio": "アリスJAPAN",
    "Publisher": "アリスJAPAN",
    "Score": 89,
    "CoverDb": "https://c1.jdbstatic.com/covers/gy/gy1Pg.jpg",
    "CoverLibrary": "",
    "CoverBus": "6rnh_b.jpg",
    "CoverDmm": "http://pics.dmm.co.jp/mono/movie/adult/dvaj355so/dvaj355sopl.jpg",
    "JavDb": "gy1Pg",
    "JavLibrary": "javli7jbti",
    "JavBus": "DVAJ-355",
    "Arzon": "1479735",
    "Version": "2022-04-26",
    "Genres": [
        "女大学生",
        "立即插入",
        "多P",
        "白天出轨"
    ],
    "Actors": [
        "麻里梨夏",
        "富田優衣"
    ],
    "Init": "2022-04-04 18:28:32",
    "Modify": "2022-04-22 22:14:48",
    "Crop": "0.52625 1.42",
    "Jav321": "",
    "Cover321": "",
    "Poster": ""
}