{
    "Car": "SSNI-009",
    "CarOrigin": "ssni009",
    "Series": "",
    "Title": "国民的アイドル人生初大乱交！巨根23本エンドレス無制限セックス",
    "TitleZh": "国民偶像人生首次大乱交！巨根23根无限性",
    "Plot": "国民的アイドル三上悠亜、遂に解禁！！誰もが初めて目撃する【巨根】×【激ピストン】×【壮絶大乱交】人生初の終わらない限界ギリギリ連続FUCK。「大きいよぉ…オチンチン気持ちいぃイクッ！！」巨大な男根が次から次にノンストップ激ピストン！巨根4本唾液ダラダラ淫口フェラチオ。限界絶頂4P連続SEXと汗だくデカチン6P乱交。巨根23本を貪り尽くし、イッてもイッてもイキまくる壮絶トランスアクメ！！",
    "PlotZh": "国民偶像三上悠亚终于解禁了！！谁都第一次看到的【巨根】×【激活塞】×【壮烈大乱交】人生第一次没有结束的极限连续FUCK。“好大啊…好舒服啊！”巨大的男根从下面开始不停的激活塞！巨根4根唾液拖沓淫口口交。极限顶点4P连续SEX和汗流浃背的dekant6P乱交。贪图巨根23根，无论是一次还是一次都能充满活力的壮烈变压器！！",
    "Review": "////很期待三上可以这么一步步专业起来，放下明星架子。这部大乱交的意义可以和当年麻生希的star-500媲美，都是从此摆脱清纯无演技的风格。期待三上悠亚出空姐，保健室医生的番，多一点轮奸sm，吞精。最后说几点不足，三上悠亚身材比较丰满，拍摄时有很丑的视角，还有男优颜射的精液太少了吧，很多人只是流了个水，（此处男优要割屌），这部中前几幕的口交不错，但是轮个颜射时太划水了，到最后2幕颜色才好一点。也许是三上脸比较大吧，整张脸都没射满（很扫性）。。。射到舌头和嘴里的也不多，三上应该像麻生希star-517中把脸上，脖子间的牛奶都用舌头舔一舔，喝掉，这样才更专业。////有几个小问题,,1.这是又和高桥小姐姐商量好了又拍一样的题材么，都开始玩乱交了下一步一起解禁什么呢...2.封面我给满分，手臂拍的这么细，欧派升了一个罩杯，最主要的腰细了两码，人也好像白了回去，然而一看预览...p图师傅明天给你加鸡腿3.之前发现ip换新番号了没想到s1也挺快的居然不到4年时间用完了一轮999个号...不过直接把“SNIS”后三个字母换个顺序“SSNI”比起之前的“SOE”要偷懒多了啊，一轮比一轮不好记...(￢_￢)4.小姐姐的片还是会追下去的，苦等s1开窍那天...////这个封面的左上角的一个图为啥感觉似曾相识呢？这个片继承了三上一直具有的气质，很有演技。在我的心里，三上绝对是近三年业界no.1。以下是我自己制作的评分表，我是一部一部评的，评分标准综合了近四年的影片清晰程度、下载流畅度、撸点、激烈程度，诸君可以作为参考。很多都是我喜爱的，特别难以取舍的。所以A、B级的都是我比较喜欢的。每一级排名不分先后，按首字母排序。A级（10个）：rion、彩美旬果、今永纱奈、葵、明日花绮罗、三上悠亚、桃乃木香奈、希崎杰西卡、园田美樱、佐仓绊（有部avop260，大家没看过的一定要去补番）。B级（20个）：TIA、爱音麻里亚、大桥未久、高桥圣子、古川伊织、吉泽明步、立花美凉、前田香织、石原莉奈（皮肤白，我媳妇最爱看她）、水泽乃乃、西宮ゆめの、香澄遥、篠田步美（几部无码的最带劲）、咲夜由爱、新道亚里沙、樱木凛、由爱可奈、朱音唯、椎名空、佐山爱、小岛南。C级（30个）：julia、白石茉莉奈、彩乃奈奈、苍井空、凑莉久、大槻ひびき（单体片太少，我还是很喜欢她的）、凰香奈芽、结月恭子、堇美香、葵司、里美尤利娅（其实排名可以更高，就是假奶影响撸点）、铃原爱蜜莉、铃村爱里、麻仓优、麻里梨夏、桥本有菜、上原瑞穗、神咲诗织（前中期的比后期好看，后期崩了）、水野朝阳、藤井有彩、藤浦惠、天使萌（牙很影响观影体验啊）、希岛爱理、希志爱野、小川阿佐美、篠宫玲奈、星城凛（榜中唯一一个有17cm大JJ的萌妹子）、桜空もも、樱由罗、佐佐木明希。////[quote=lucciola 于 2017-08-21 17:18:46 说:]我老婆又出新片了，开心[/quote]兄弟你被绿了 绿透了//",
    "Release": "2017-09-13",
    "Runtime": 140,
    "Director": "TAKE-D",
    "Studio": "S1 NO.1 STYLE",
    "Publisher": "S1 NO.1 STYLE",
    "Score": 86,
    "CoverDb": "https://c1.jdbstatic.com/covers/eb/Eb1AQ.jpg",
    "CoverLibrary": "",
    "CoverBus": "66nx_b.jpg",
    "CoverDmm": "http://pics.dmm.co.jp/mono/movie/adult/ssni009/ssni009pl.jpg",
    "JavDb": "Eb1AQ",
    "JavLibrary": "javlikt7yy",
    "JavBus": "SSNI-009",
    "Arzon": "1577278",
    "Version": "2022-04-26",
    "Genres": [
        "流汗",
        "单体作品",
        "巨根",
        "滥交",
        "偶像艺人",
        "薄马赛克",
        "巨乳"
    ],
    "Actors": [
        "三上悠亜"
    ],
    "Init": "2022-04-04 18:29:36",
    "Modify": "2022-04-23 18:02:01",
    "Crop": "0.52625 1.42",
    "Jav321": "",
    "Cover321": "",
    "Poster": ""
}