{
    "Car": "JUY-168",
    "CarOrigin": "juy168",
    "Series": "夫の遺影の前で犯されて、気が狂うほど絶頂した私。",
    "Title": "夫の遺影の前で犯されて、気が狂うほど絶頂した私。",
    "TitleZh": "在丈夫的遗像前被侵犯，疯狂至极的我。",
    "Plot": "もうあの人話しかける事も触れる事もできない…。夫を事故で喪い哀しみに打ちひしがれる私に、更なる悲劇が待ち受けていました。夫を失った翌日、夫が世話になっていた友人の須藤さんに抵抗虚しく犯されたのです。遺影写真にうつる優しく微笑む夫は、私を助けてはくれません。それから私は、毎日のようにやって来る須藤さんに犯され続けました。そして私は知ってしまったのです、夫への愛や罪を消し去るものがあることを…。",
    "PlotZh": "已经不能和那个人说话和接触了…。因为事故而被悲伤打击的我，等待着更大的悲剧。在丈夫去世的第二天，丈夫受到了照顾的朋友须藤先生的抵抗，空虚地被侵犯了。照片上的丈夫温柔地微笑着，却没有帮助我。然后我每天都被来的须藤侵犯。然后我知道了，有种东西可以消除对丈夫的爱和罪恶…。",
    "Review": "////诚实地说，我说第一眼觉得想明日花才下载的，对若菜奈央之前也没什么印象，但很惊喜，片子非常棒。若菜奈央的颜值没什么感觉，而且她似乎肤色偏黑？但是穿上这身丧服真的很端庄，好看。下身的黑色短裙以及连裤袜则散发出隐隐的骚气…第一次被男主推倒的时候还非常抗拒，口交还要男优掰开嘴，被后入的时候扭过头去不看老公的遗像。当时穿得也只是普通的黑色短袖上衣，内衣还是白色的，被男优扒了个精光才艹。当晚女主给老公上香，抱着遗像哭泣。第二次再遇到男主，若菜奈央似乎早有准备的换了一件黑色蕾丝袖上衣，虽然还有些抗拒，但开始接受给男主口交，最后在门口被按着脑袋口爆吞精，还擦了擦嘴角的精液。再之后，若菜奈央不再抗拒与男主接吻，并且开始接受男主的调教。男主也不硬上，认真舔舐若菜奈央全身，若菜奈央渐渐沉沦，在老公的遗像前和男主六九，被扣到潮吹，甚至面对着遗像被男主后入。头七，男主带朋友来拜祭，转身出门就把若菜奈央抓了过去。这时若菜奈央已经换上了全套诱惑的黑色内衣。于是别人在屋里拜祭老公，屋外未亡人正分开大腿被人扣舔。最后，两人终于开始在男主的遗像前疯狂做爱，玩遍各种姿势。直到最后，男主边操边把若菜奈央老公的遗像放到她面前，已经发情的若菜奈央开始抱着遗像舔舐，直到男主抽插越来越猛烈，终于让掉了老公的遗像。当天晚上，老公遗像前的香也终于熄灭了。除了剧情和表演，这片子的很多镜头和小细节也很用心。比如男主舔若菜奈央时给若菜奈央的一些特写，能感觉到抗拒中她也有一些享受。再比如内衣的变化，扒门时的一些小镜头和慢镜，甚至还有贯穿始终的白色珍珠项链，我都非常喜欢（珍珠项链配黑色的丧服和若菜奈央略深色的皮肤让人精神为之一振）。唯一不满的地方大概是…最后没有中出？这片子的导演就是水野朝陽 夫の上司に犯され続けて7日目、私は理性を失った…（JUY-052）一片的导演，只能说此人的片子非常符合我的胃口啊…////这个封面这个角度与明日花很像////这女的穿上丝袜那骚劲真想干死她//",
    "Release": "2017-06-07",
    "Runtime": 120,
    "Director": "古賀丈士",
    "Studio": "マドンナ",
    "Publisher": "Madonna",
    "Score": 89,
    "CoverDb": "https://c1.jdbstatic.com/covers/nw/NwaWN.jpg",
    "CoverLibrary": "",
    "CoverBus": "614w_b.jpg",
    "CoverDmm": "http://pics.dmm.co.jp/mono/movie/adult/juy168/juy168pl.jpg",
    "JavDb": "NwaWN",
    "JavLibrary": "javlikjdri",
    "JavBus": "JUY-168",
    "Arzon": "1398971",
    "Version": "2022-04-26",
    "Genres": [
        "熟女",
        "单体作品",
        "高挑",
        "巨乳",
        "寡妇",
        "凌辱",
        "数位马赛克"
    ],
    "Actors": [
        "若菜奈央"
    ],
    "Init": "2022-04-04 18:28:52",
    "Modify": "2022-04-23 13:36:36",
    "Crop": "0.52625 1.42",
    "Jav321": "",
    "Cover321": "",
    "Poster": ""
}