{
    "Car": "IPZ-925",
    "CarOrigin": "ipz925",
    "Series": "",
    "Title": "超W痴女 容赦なし！手加減なし！ザーメンを根こそぎ搾り抜く！",
    "TitleZh": "超级痴女毫不留情！手下留情！把精液连根拔下来！",
    "Plot": "容赦なし！手抜きなし！手加減なし！ザーメンを根こそぎ搾り抜く！超痴女プレイ！男の潮噴きは強制！顔騎は当たり前！「私達をイカせるまで射精は絶対禁止！」罵倒淫語とスパンキング！怒涛の痴女責めに堪え切れずザーメン暴射！拘束され動けない男の肉棒を弄り舐め扱く！マンコ擦り付け顔騎！高速ロデオ騎乗位！激手コキに悶絶男の潮噴き！ベニパンアナル掘りFUCKも収録の超W痴女プレイ！",
    "PlotZh": "毫不留情！没有偷工减料！手下留情！把精液连根拔下来！超级痴女游戏！男人的潮喷是强制！脸骑是理所当然的！“在逗我们之前绝对禁止射精！”骂倒淫语和墩距王！无法忍受怒涛般的痴女责备的精液暴射！玩弄着被拘束动弹不得的男人的肉棒并轻蔑！摩登脸骑！高速骑乘位！激烈的手koki苦闷男人的潮喷！贝尼面包肛门挖FUCK也收录的超W痴女游戏！",
    "Review": "////天海翼和里美尤利娅两大老牌专属女优共演一部作品激动人心。片子也没什么剧情，就是赤裸裸的双飞，全片两位女优都同时出场，算是良心之作，不像有的片子打着共演名号，女优前后分别出演，只合作最后一段。再看内容，这部偏fetish，POV的视角相当多，穿着方面偏欲女，丝袜，漆皮装，手套，该有的都有了。女优方面，天海翼依旧玲珑靓丽，可惜肚子上开始有肉了；里美则是风情万种，与镜头的交流充足十分浪荡，但有一点点开始显老了。和预期水准差不多，里美和天海共演不缺看点，值得收藏，但也不会成为神作。////[color=#ff0000]推荐指数:★★★☆这两人的组合，简直是直击我的内心啊！！！刚认识翼翼是在一张电脑壁纸上，当时就想“卧槽卧槽卧槽，这妹子谁啊，长得真他妈好看”，然后回家疯狂找了好久也没再见过翼翼，直到大半年后的一次偶然机会，我知道了她叫天！海！翼！记得刚买第一块移动硬盘的时候，分完区第一件事就是装满翼翼的所有作品，当时翼吧还没有被封，对着里面的作品楼挨个找，没找到资源的番号还拿小本本记下来，然后全网到处求资源，然后翼翼的作品装满之后，马不停蹄地开始下载里美姐姐的作品，也是所有我能找到的都要下。翼翼和里美姐姐最早拍的作品清晰度比较低（小泉彩时期的没下），所以也比较小，通常是几百M的avi格式，换到现在这么低的清晰度下都不想下，可是当时珍贵啊，用着100到200K网速没日没夜的下，从起床打开电脑挂起下载，到晚上断电还是在下载，等到终于下完的那一天，真是心满意足，虽然直到现在那些加一起还没看到10部，但这两个文件夹里是我满满的青春和回忆啊。（那时候的片子还真是小啊，两人加一起200部左右吧，1T就用了五分之一而已）在那之后虽然也追过很多女神，濑亚美莉、仁科百华、前田香织、小川阿佐美、樱木凛、早乙女露依、冬月枫、白石茉莉奈、芽森滴、桃谷绘里香、佐佐木明希等等等等（松岛枫、麻美由真、苍老师、吉沢老师、miku、花姐、rio、小希、大希这些耳熟能详的女神，不用说肯定追），但是能让我再下载所有作品的却只有Tia和小桃。（其一是miku，rio，花姐她们的作品多如牛毛，二是看多了，没哪个女优能让我追得那么疯了）本来第五个应该是佐佐木姐姐，但是她发片速度太快了，追不上。现在想追梦川妹子，之前看了梦川妹子的debut（TEK-089），感觉很对口，然后写了好几天写了个6000字的影评，期间又反复看了几遍，虽然演技上欠缺了点儿，但这东西毕竟可以磨炼，反正越看越带感，如果再出新的一定追。行了，吹了半天牛逼了o(´^｀)o，说点剧情相关的，本片没有片头，上来就是一段双人show，第一套装扮一黑一白两套内衣交相辉映，高跟鞋也是一黑一白，个人觉得翼翼穿的凉高好看一点儿，里美姐姐的水台有点儿像拖鞋。接着第二套装扮红，大红（翼翼还露胸了，嘿嘿），看了无数年里美姐姐的短发，鲜有留长，这个长发造型韵味十足，气质典雅。第三套装扮白色内衣，这个选的不太好，本来要是翼翼自己出镜，穿一套白色内衣，那一点儿问题没有，可是偏偏和里美姐姐一起出镜，在和里美姐姐雪白的肌肤对比下稍微显着有一点儿黑，像前两套就不错都规避了这个问题。第四套装扮有黑色内裤、黑皮袜？黑高跟、黑手套和一个装饰的项链，黑色，神秘、诱惑的代言词，两人穿着神秘的黑色，挑逗着一个带着面罩的男优（想想就他妈刺激，我钟爱里美姐姐不光是因为美，还有痴女这一人设，满点的S属性，因为我就是一个彻头彻尾的M啊），被两个女神挑逗，双手还被绑不能动，来吧，求来虐我呀。最后一个镜头，两位女神还是第二套的红色，对着镜头浅浅一笑，真像春风拂进了我心里，那个暖洋洋啊。接着就出现了本片的标题:超W痴女！chapter 01、首先出场的是男优A，带着黑面罩，在被里美姐姐柔若无骨的玉手触碰后，浑身剧烈地颤抖，接下来映入眼帘的是翼翼和里美姐姐那桃花般的笑魇，翼翼身穿一套淡雅、明亮、充满梦幻气息的淡蓝色内衣，里美姐姐身穿同款甜美、高贵、充满浪漫气息的桃粉色内衣，在内裤上尾椎骨附近还有一条丝带，很有情趣，两人指甲颜色也与内衣相近，翼翼的口红色号比较深，里美姐姐的比较浅，所以此时的翼翼是一个妖艳的妖姬，里美姐姐就是一个粉嫩的少女，可偏偏又配上那令无数人为之癫狂的眼神，诱惑无比。然后就是对A无尽的挑逗与施虐（对于我这个M来说，看被虐的真是畅快，而且身为腿足控，要是有推到男优，然后两只美足踩在男优脸上，让男优舔脚就更棒了，你可以不认同我的性癖好，但请尊重它，谢谢），有两人一起口A，有两人一起给A乳交，有一边口A一边用按摩棒刺激A的乳头，龟头，蛋蛋，后庭等，最后A在两人的猛攻下融化为一摊精水。翼翼还是那么爱笑场，其实笑起来还蛮可爱的，不过最后里美姐姐叫声和表情简直要把人带上极乐之巅了，翼翼这时候本该陶醉一些，可是突然又笑场了，真伤脑筋啊。chapter 02、里美姐姐和翼翼戴着项链，黑手套，腿穿黑色长筒皮袜，十足的贵妇范，肆意挑逗着双手被绑，戴着黑面罩的男优B，B在两大女神的夹攻下，很快就支起了小帐篷，并沉浸在温柔乡之中。不久B就被脱掉了内裤，露出了硬邦邦的阴茎，翼翼像找到了爱不释手的玩具一样把玩、套弄，然后伸出了我向往已久的丁香小舌拨弄、舔舐B的阴茎。里美姐姐在抢不到阴茎的归属权之下，开始和翼翼一前一后给男优口和舔菊花，舔菊花还给了个镜头特写。（天呐，设想一下，要是有一副绝美容颜扒开我的菊花给我舔，那不得爽飞飞了）翼翼在口累了之后，终于放开了B的阴茎，而里美姐姐顺势一把接过了阴茎的所属权，转过B的身体，拨弄着B的阴茎，而B也确实不负众望，还是那么的硬，里美姐姐看到B没有让她失望，也用自己磨炼了十几年的口技来回报B。（我也曾经幻想过，被里美姐姐含着一天，从硬含到软，再含硬，再到软，再含硬。。。）里美姐姐休息，翼翼接上为B口，然后两人一起舔B的阴茎。（每次看里美姐姐和翼翼的口给我的感觉是不一样的，我会把自己幻想成被口的人，看里美姐姐的口活，再加之魅惑的眼神，我就恨不得马上射出来，射里美姐姐一脸，然后尽快再硬，再射。而看翼翼的口活，我就想着别射，千万别射，再多爽一下子，最后再在翼翼的嘴里爆射）在玩弄B的同时，里美姐姐和翼翼的性欲也一点点被点燃，于是她们放开了被绑住的B，让他躺在地上，B一边口着，一边被口着。之后B的屁股被抬起，一边被撸着一边被舔着菊花和蛋蛋。接着又弄了一会之后，进入了chapter 02的高潮，翼翼一马当先的先被插入，两人以同样的姿势坐在B的脸上和阴茎上，发出此起彼伏的叫声。在翼翼下来之后，里美姐姐并没有马上接班，而是在旁看了会儿翼翼与B亲嘴儿，之后才坐上去，开始扭动起那令人为之疯狂的水蛇腰。在里美姐姐和翼翼都被插入两次之后，可怜的B又被绑了起来，然后被两只玉手撸了出来。（也不知道被戴着手套的手撸爽不爽）chapter 03、大部分都是跟前面一样的套路，一样的挑逗男优C。不一样地方有两大女神都往C的嘴里吐过口水（身为M，我也想喝女神的口水），还有一些丝足的元素。（身为丝足控，看到里美姐姐用丝袜脚踩在C的脸上，C还给里美姐姐舔丝袜脚的时候，整个人都在颤抖）最后C被两只手一起撸射之后，翼翼把玩着在手指上的精液，里美姐姐嘴里说着“还没有完事”，然后用手抹了一把C刚刚射在阴毛上的精液，开始给C继续撸，把C事先憋好的尿给撸了出来，造成了一种类似于潮吹的视觉效果（我也试过在夜勃的时候醒了去尿尿，撸了几下，尿像是射出来的一样，虽然弄的到处都是，不过那感觉也蛮爽的），最后里美姐姐把混合着精液和尿液的手往C嘴里送，基本就结束了。（我也好想被女神这样虐，这样搞啊）chapter 04、全！程！高！能！（其实也还好，没有特别虐，对于像我这种不是很重口的人来说，已经够了）不知道被里美姐姐爆菊的男优D有没有达到前列腺高潮。这段虽然不长，但要细说的话篇幅肯定不够了，感兴趣的可以看一下。chapter 05、开场和前面部分都差不多，两人极尽所能地挑逗着男优E，一边舔E的乳头一边抚摸E的阴茎，给E撸和口，舔E的蛋和菊花等等。舔完E的蛋，里美姐姐一边意犹未尽地吧唧着嘴，一边起身坐到沙发上，翼翼也一起坐到沙发上，然后两人踩到了E的阴茎上，竟然是要足交（不知道怎么想的，chapter 01脚踩凉高不来踩踏，chapter 02黑皮袜不足交，chapter 03极品白丝不足交，chapter 04一红丝一红网不足交，chapter 05裸足竟然要足交，不是我不喜欢裸足，难道不是丝袜跟足交更配吗？），虽然对这段足交很想吐槽，不过身为一个腿奴、足奴，心里的快感还是那么强烈，特别是近景的镜头，还可以清晰地看到每一根脚趾。果然足交镜头的持续时间没有多久，里美姐姐就开始脱掉自己的胸罩和内裤，然后还帮翼翼脱掉了胸罩，两人全裸之后，张开腿依靠在沙发上，然后E开始转守为攻，双手齐上，一只手负责一个，为里美姐姐和翼翼指交，里美姐姐中途还抓着E的手插入，此时我脑子里只有一个形容词，就是“骚”（其实我所理解的骚，不一定是贬义词，如果一个女人用“骚”来形容另一个女人，那就是贬义的，如果是一个男人用“骚”来形容一个女人，除了少数情况下，都是含有称赞的意思在里面），然后翼翼和里美姐姐趴在沙发上，E从后面指交，手指刚刚插入，里美姐姐就开始自己动了起来，然后扭动着腰肢，晃动着屁股，最后还抽搐了起来，别管是演技还是真实反应，里美姐姐的表现张力确实超过了翼翼。之后插入，就是一些常用的3P姿势，然后E颜射了翼翼和里美姐姐，最后两女神帮他口干净结束，也没什么彩蛋，就不说了。女优素质:双10分（两个都是我多年女神，虽然我也清楚两人各自的瑕疵在哪。不过，瑕不掩瑜，而且多年的情怀。）女优演技:翼翼9分，里美姐姐10分（如果让我选女优演痴女，我脑海里本能出现的就是里美姐姐，翼翼确实没里美姐姐贴合主题。）服装:8分（没有特别惊艳的一套，而且chapter 03两套白色容易突出肤色对比。）妆容:8分（还有上升空间。）道具:8分（按摩棒，假阴茎等等。）前戏:8分（女优玩弄男优比较多，男优玩弄女优较少，不过毕竟主题是痴女。）代入感:8分（代入感后半部分还可以。）节奏:8.5分（适中，既感觉不到沉浸其中，也感不到拖沓。）花活:9分（3P的姿势方面，还有爆男优菊等。）亮点:10分（女优阵容就是最大亮点。）平均:8.9分（向上取整，给个9分，其实以上每一项都有一些女优的情怀分在里面，如果正常的话，在8分左右。）来自A先生的观后感。[/color]////感觉两个女优一起拍的片子都会分出个高下胜负，比如IPZ-127里RIO被希志盖过，MIRD-134里里美尤利娅被大桥未久盖过，IPZ-757里希美真由被天海翼盖过，这次的对决我倾向天海翼//",
    "Release": "2017-04-19",
    "Runtime": 150,
    "Director": "キョウセイ",
    "Studio": "IDEA POCKET",
    "Publisher": "ティッシュ",
    "Score": 89,
    "CoverDb": "https://c1.jdbstatic.com/covers/mo/mO985.jpg",
    "CoverLibrary": "",
    "CoverBus": "5x39_b.jpg",
    "CoverDmm": "http://pics.dmm.co.jp/mono/movie/adult/ipz925/ipz925pl.jpg",
    "JavDb": "mO985",
    "JavLibrary": "javliklw6e",
    "JavBus": "IPZ-925",
    "Arzon": "1387551",
    "Version": "2022-04-26",
    "Genres": [
        "荡妇",
        "男优潮吹",
        "打手枪",
        "肛交",
        "双飞",
        "M男"
    ],
    "Actors": [
        "天海つばさ",
        "里美ゆりあ"
    ],
    "Init": "2022-04-04 18:28:48",
    "Modify": "2022-04-23 12:35:15",
    "Crop": "0.52625 1.42",
    "Jav321": "",
    "Cover321": "",
    "Poster": ""
}