{
    "Car": "IPZ-950",
    "CarOrigin": "ipz950",
    "Series": "夫の目の前で犯されて",
    "Title": "アタッカーズ全面監修 夫の目の前で犯されて―",
    "TitleZh": "在阿塔克斯全面监制夫的面前被侵犯",
    "Plot": "愛理（桃乃木かな）は俊之と結婚し主婦として充実した毎日を送っていた。ある日、骨壷を抱えてる同じマンションのお隣の中村に遭遇する愛理。「妻が亡くなりました…」中村宅へ訪れ祭壇に献花し、焼香する愛理。若く美しい愛理に悲しみと絶望から理性を失い欲情した中村が愛理に襲いかかり強引に犯してしまう！夫に対して心を痛める愛理であったが、この日以降頻繁に愛理を求める中村に体は蝕まれ…",
    "PlotZh": "爱理（桃乃木かな）和俊之结婚，作为主妇过着充实的每一天。某日，爱理遇到了抱着骨灰罐的同一栋公寓旁边的中村。“妻子去世了…”爱理到访中村家，在祭坛上献花烧香。年轻美丽的爱理从悲伤和绝望中失去理性，失去欲望的中村向爱理袭击，强行犯下了罪行！爱理虽然对丈夫感到心痛，但自从那一天以后，身体被频繁追求爱理的中村吞噬了…",
    "Review": "////一部让人铭记的好作品，女优值得关注！////这部影片的番号是IPZ-950参演者是大咖级人物桃乃木，桃乃木通过减肥锻炼得到好身材只为拍AV？不是的当然还有别的感觉，这是我第一次看桃乃木的作品影视。我对她的印象呢！是清纯，可爱且带萝莉感觉。像是未成年的少女，说话声音很好听。回归话题，这部AV拍出了好莱坞电影即视感，演技超群，表情投入简直就是绝世之作，可惜了这部AV存在两个缺点第一点是用的竟然是数位马赛克而不是薄马赛克，第二个缺点是整部影片没有潮吹镜头，这让我想不明白了！桃乃木的拿手绝活就是潮吹喷水，却偏偏没有！桃乃木身上有个明显的缺点这是减肥的后遗症，她的胸部有点塌陷，不太美观，亮点则是有着若隐若现的马甲线！这部影片桃乃木饰演的角色是家庭主妇，是强奸系列作品！影片开始桃乃木为她丈夫准备好了便当！然后送她上班，然后就是干各种家务，出去买菜回来碰到了邻居猥琐大叔于是跟他打了招呼，猥琐大叔貌似说他老婆死了，却把眼光盯在桃乃木身上。桃乃木对他失去了老婆感到惋惜！于是登门拜访他（这TM就是在作死啊），猥琐大叔跟桃乃木说了他以前的事情，直到桃乃木要走时，猥琐大叔拉着桃乃木不让她走，接着就是猥琐大叔性欲大发，于是强行拉扯桃乃木，在她身上又亲又稳，老猥琐了！当然桃乃木的反抗也很逼真！但与现实的反抗表现不太一样，桃乃木对猥琐大叔是强烈不满的，但身不由己，一片片狼藉声，不听的喊着（请不要这样）还时不时因过度敏感发出的娇喘声！我心想（你自己TM找艹谁拦得住你啊！）最后就是颜射，委屈啊！但无法挽留这个事实！最后来了一段惨剧收场的BGM！第一个环节结束！第二天桃乃木在送他丈夫走的时候，桃乃木丈夫身影不见后，隔壁猥琐大叔，就立刻打开了家门，然后上演了一段阴险的BGM，桃乃木惶恐的看着他立刻把大门关上，BGM结束！眼看得手的猥琐大叔不甘心！于是从桃乃木家的围墙爬了进来，这时桃乃木在做家务活呢！听到有人拍窗门，于是热心的打开了窗门，被惊吓到发现是猥琐大叔，可惜晚了！（这叫做送贼进家门啊！）接着又是带来了一首有着惊险气氛的BGM，猥琐大叔脸上的笑容显现出来。一片拉扯最后来到了主卧这下桃乃木的挣扎稍微有点弱，看着各种体位的展现！日光下的照耀，桃乃木的阴毛显得更加浓密，更加整齐！还有那若隐若现的马甲线，变得更加美艳。啊！啊！亚麻跌！亚麻跌！kimuji！daijobu！一连串的声音，猥琐男想让桃乃木口交但桃乃木强烈反抗，最终还是吃了不少精子，动作也变得更加熟练了！但猥琐大叔变得更加生猛像吃了伟哥一样，把桃乃木艹得喘不过气来，桃乃木很爽也感到愧对丈夫和感到委屈，眼角泪汪汪的！要哭要哭的感觉！可怜啊！（可是我不同情她甚至有点像笑）啊！结果还是颜射收场！同时带来了有着悲催感觉的BGM，……最后一个环节了啊啊啊！刺激啊！桃乃木同样是送丈夫上班然后隔壁猥琐大叔开门，意外的是桃乃木居然亲自把他接进去！然后就是展现她熟练的技术！变得顺从了像是母狗一样！我看着他们两个这像两位高手，一位是百般老练的凶残大叔，不放过少女的任何诱人摆弄，欲是挣扎，反应越强烈，精通各种体位，对百般刁难！另一是从初学乍练越变成，爱的奴隶，羞涩待放，清纯可爱，顺从万依，手巧玲珑，欲拒还迎！糟糕！桃乃木的丈夫在半路上，发现东西忘带了！一脸苦愁的赶回家去，打开主卧的大门发现隔壁猥琐大叔与自己老婆发生性关系！受到了侮辱！双腿跪地！看着自己老婆被艹，猥琐大叔看到他，瞄了一样，不理会他感受，反而对嘲讽他，艹得更加猛烈了！接着就是扯来电线，迅速把他捆绑起来！让他看着自己与他老婆做爱！刺激！桃乃木肯定感到愧对丈夫！但身不由己，被艹得太舒服了！最后以颜射草草收场！没想到结尾还有参演者名单与工作人员名单！放送着BGM！很有逼格！（桃乃木和她老公睡了这么多次居然一次没艹上此作品最大悲剧！）综合评分我给9.4分！////[quote=b19950218 于 2017-05-07 11:37:01 说:]没人关注这一部吗[/quote]老铁，我觉得是你来太早了。//",
    "Release": "2017-05-25",
    "Runtime": 120,
    "Director": "はんきゅう太郎",
    "Studio": "IDEA POCKET",
    "Publisher": "ティッシュ",
    "Score": 90,
    "CoverDb": "https://c1.jdbstatic.com/covers/xv/xve0n.jpg",
    "CoverLibrary": "",
    "CoverBus": "607q_b.jpg",
    "CoverDmm": "http://pics.dmm.co.jp/mono/movie/adult/ipz950/ipz950pl.jpg",
    "JavDb": "xve0n",
    "JavLibrary": "javlikjz7a",
    "JavBus": "IPZ-950",
    "Arzon": "1539710",
    "Version": "2022-04-26",
    "Genres": [
        "单体作品",
        "数位马赛克",
        "剧情",
        "强奸",
        "人妻",
        "调教"
    ],
    "Actors": [
        "桃乃木かな"
    ],
    "Init": "2022-04-04 18:28:48",
    "Modify": "2022-04-23 12:35:41",
    "Crop": "0.52625 1.42",
    "Jav321": "",
    "Cover321": "",
    "Poster": ""
}