{
    "Car": "MDYD-908",
    "CarOrigin": "mdyd908",
    "Series": "熱帯夜",
    "Title": "熱帯夜",
    "TitleZh": "热带夜仓多まお",
    "Plot": "失職し実家に戻った哲夫は家族に疎まれ鬱憤を溜める。そんな哲夫を応援する弟の妻・まお。しかし哲夫の職はなかなか決まらず、まおの汗ばんだ肌に堪らずまおを犯してしまう。正気に返り家を出る覚悟でまおに謝罪する哲夫に、まおは意外な反応を見せる。熱帯夜…汗塗れで義兄とまおは情欲に溺れる。",
    "PlotZh": "失去工作回到老家的哲夫被家人疏远，积攒了很多郁愤。支持那样的哲夫的弟弟的妻子·mao。但是哲夫的工作迟迟不定，忍不住流了汗的皮肤犯了错误。面对有着恢复精神离开家的觉悟向诚谢罪的哲夫，真お出现了意外的反应。热带夜……满身是汗的姐夫和麻友沉溺于情欲之中。",
    "Review": "////作为仓多真央的脑残粉，这部作品是她的作品里我最喜欢的一部，不管是自身剧情还是演员演技还是灯光镜头的处理，我觉得都在水准之上首先说说剧情，跟热带夜同系列的其他作品类似，讲的男主因为找工作寄住到哥哥，也就是女主老公家中，然后被女主吸引，在某个下午强奸了女主，如果剧情听到这里，你可能会觉得这个故事跟attackers的老公对不起系列差不多的套路，女主会在一次又一次的强奸中迷失自我最后走向堕落，但是本部作品我最喜欢的处理却不是这样，第二天女主在帮老公收拾东西的时候碰巧发现了老公出轨的短信发现短信的女主非常的伤心，巧的是跟其他片里满脑精虫只想xxoo的男主角不一样，本片里的男主角思来想去觉得自己做错了事，第二天跑到女主面前跪着给女主道歉请求原谅，正伤心欲绝的女主一看，我靠这个男人好有担当好有责任跟外面那些妖艳贱货好不一样，然后一个心花怒放的就反推倒了男主，然后两人干柴烈火一次又一次地你情我愿的发生了关系，而在影片的最后，也是我最喜欢的一个镜头，男主最终找到工作和女主老公一起出门上班，女主笑着追出门说了一声路上慢走工作加油，女主老公非常心不在焉地应了一声，而男主则回过头深深地看了一眼女主，女主满脸笑意地一直看着男主，最后镜头结束在女主深深的眼眸中，那句话是对谁说的相信大家这时候都能看出来了，这种有情人终成眷属的结局，即使不能光明正大在一起，看完也真的觉得神清气爽然后说说演技，男主目测身高180左右而且长得没有一般男主的那种猥琐之气，显得很正派，不管是道歉还是最后跟女主相爱而在一起，都演得非常自然，很舒服，而女主的演技，反抗男主的强奸戏演的非常的用力，很走心，发现老公出轨之后的伤心也很真实，后面发现自己的真心之后的放纵与释然还有最后的笑容，都不会让人有她在演的做作感，而且女主皮肤真的很好很白啊，虽然不高但是肉感刚好，有胸有臀最后说说画面，打光一流，很多处都有那种太阳光照到满是汗水的背部的画面，非常唯美，而且给女主的镜头也很好的避开了女主身高不高腿部略粗的缺点，很赞//",
    "Release": "2014-05-13",
    "Runtime": 120,
    "Director": "溜池ゴロー",
    "Studio": "溜池ゴロー",
    "Publisher": "溜池ゴロー",
    "Score": 91,
    "CoverDb": "https://c1.jdbstatic.com/covers/kk/Kk62O.jpg",
    "CoverLibrary": "",
    "CoverBus": "4943_b.jpg",
    "CoverDmm": "http://pics.dmm.co.jp/mono/movie/adult/mdyd908/mdyd908pl.jpg",
    "JavDb": "Kk62O",
    "JavLibrary": "javlijt62y",
    "JavBus": "MDYD-908",
    "Arzon": "1193709",
    "Version": "2022-04-26",
    "Genres": [
        "人妻",
        "少妇",
        "白天出轨",
        "巨乳",
        "单体作品"
    ],
    "Actors": [
        "仓多真央"
    ],
    "Init": "2022-04-04 18:29:03",
    "Modify": "2022-04-24 13:39:08",
    "Crop": "0.52625 1.42",
    "Jav321": "",
    "Cover321": "",
    "Poster": ""
}