{
    "Car": "IPX-213",
    "CarOrigin": "ipx213",
    "Series": "犯され輪姦され続けた○○",
    "Title": "犯され輪姦され続けた巨乳女教師",
    "TitleZh": "持续被侵犯轮奸的巨乳女教师",
    "Plot": "前任教師の急な退職により着任することになった新人教師もも。悪い噂の絶えないクラスであったが持ち前の明るさと情熱で乗り切ろうと意欲を燃やしていた。ある日、ももは生徒の柏木が理事長の息子の吉野を筆頭とする不良グループにイジメにあっているのではと疑念を抱く。しかし、その事を早々に吉野に悟られ怒りを買ってしまう。 その日を境に日常は一変。悪徒達に犯され弄ばれる蹂躙の日々が始まるのだった。",
    "PlotZh": "也有因前任教师突然离职而到任的新人教师。虽然班里不断传出坏消息，但她还是燃烧着用天生的开朗和热情去克服这个问题的热情。有一天，桃子怀疑学生柏木被以理事长的儿子吉野为首的不良团体欺负。但是，这件事很快就被吉野悟道，招致了愤怒。以那一天为界，日常生活为之一变。被歹徒们侵犯、玩弄、蹂躏的日子开始了。",
    "Review": "////大脸妹的身材就是7分保底，加上一向表现很好的ip社女教师系列。观看过后其实没什么惊喜，樱空窈窕Q萌的样子实在不像女教师，既不像蓧田那样一撅屁股就让人想把精液射光，也不像佐山爱一样带个眼镜就风情万种的欠日。大脸妹可爱主要还是在笑起来的时候，这也注定了本片只是她诸多作品中较平庸的一部。////差强人意，算不上出色，导演和演员似乎都存在一些问题在导演的俯拍镜头里樱空全程显得头大腿短，平拍镜头则是头发散乱经常遮住脸颊，毫无美感可言；作为樱空最大卖点的一双巨乳要么被男优的手和脸以及阴茎上的马赛克遮住，要么因为平躺无法充分展现摇曳晃动的视觉冲击，好不容易盼来了后入式樱空的身体还是斜的，导致垂下的乳房一边高一边低。整部作品真正能体现樱空身体天赋的仰拍镜头寥寥无几，这样糟践顶级资源简直就是犯罪。樱空本人的演技也需要打磨，台词的部分一路表情僵硬随时准备笑场，凌辱片的台词部分如果女优表演到位的话与后续正片形成的反差可以有效提升观众感官上的刺激，很遗憾本片樱空没有做到这一点；而正片被凌辱的整个过程樱空采用的是机械式几乎没有变化的叫喊，既比不上作为同类题材经典之作MIDD867中大橋未久的疾雷震电凄风急雨，也不如被侵犯女教师系列作之一IPZ154里冬月かえで的婉转绮丽走月流云，还是遗憾。凌辱是日本AV最重要的题材之一，期待下一部凌辱片中看到樱空更精彩的表演，同时希望IP为她安排真正懂得拍凌辱片能够将女优表现力最大化的导演以及精通此类业务的男优，小弟觉得东尼大木就很好，非常希望看到敬爱的大木老师凌辱樱空女神，谢谢。////樱空桃的作品真是闭眼下，质量非常稳定的高，连我最无感的风俗店题材都很好看////中国开放市场才有丝袜话语权////丝袜又脱了 看他妈的批////封面的制服黑丝呢，干嘛脱光光，穿着干不好吗//",
    "Release": "2018-10-13",
    "Runtime": 120,
    "Director": "きとるね川口",
    "Studio": "IDEA POCKET",
    "Publisher": "ティッシュ",
    "Score": 87,
    "CoverDb": "https://c1.jdbstatic.com/covers/gz/GZDQz.jpg",
    "CoverLibrary": "",
    "CoverBus": "6rpf_b.jpg",
    "CoverDmm": "http://pics.dmm.co.jp/mono/movie/adult/ipx213/ipx213pl.jpg",
    "JavDb": "GZDQz",
    "JavLibrary": "javli7jbty",
    "JavBus": "IPX-213",
    "Arzon": "1479810",
    "Version": "2022-04-26",
    "Genres": [
        "巨乳",
        "单体作品",
        "强奸",
        "乳交",
        "数位马赛克",
        "女教师",
        "轮奸"
    ],
    "Actors": [
        "桜空もも"
    ],
    "Init": "2022-04-04 18:28:47",
    "Modify": "2022-04-23 12:08:31",
    "Crop": "0.52625 1.42",
    "Jav321": "",
    "Cover321": "",
    "Poster": ""
}