{
    "Car": "IPX-193",
    "CarOrigin": "ipx193",
    "Series": "",
    "Title": "奴隷になり下がった令嬢の屈辱調教 拉致られた先に待っていたのは犯され続ける監禁地獄",
    "TitleZh": "成为奴隶的大小姐的屈辱调教被绑架后等待的是持续被侵犯的监禁地狱",
    "Plot": "何が起こったのか理解できない！理解したくない！ただ泣き叫ぶしかなかった…！！ある日二人組の男が部屋に押しかけ「みなみ」に乱暴！必死の抵抗空しく犯されそのまま拉致され密室に監禁！その広く異質な部屋で静かに繰り広げられる上品かつ狂気的なセレブ調教パーティー！調教という名の性拷問に震えながら抵抗するもカラダが感じよがってしまう！完全洗脳で従順な奴隷として飼い慣らされた「みなみ」の末路は…！",
    "PlotZh": "不知道发生了什么！不想理解！只能哭喊了…！！有一天两个男子冲进房间对“南”粗暴！拼死抵抗被空犯，然后被绑架监禁在密室里！在这宽广而异质的房间里静静地展开的高雅而疯狂的名流调教派对！在以调教为名的性拷问中颤抖着抵抗，身体也感受到了！完全洗脑、被驯服的奴隶所饲养的“南”的下场是…！",
    "Review": "////话说在前头，我非常喜欢相沢みなみ。但是我觉得此片拍的有点乱，而且完全没有发挥相沢みなみ的优势，也有可能是我不喜欢这类题材的缘故吧，总之，希望越大，失望越大。下面是一家之言，仅博大家一乐影片开头，上来就是一段足足40分钟的室内强奸戏，怎么说呢，完全和主题不搭嘎啊。主题是什么？是调教，是凌辱，我不敢奢望IP社能拍出baby entertainment那种戏码，但是这种日常强奸戏实在是有点让我出戏，我在哪？我在看什么？我希望看什么？对了，我希望看小相被虐，被虐的浑身颤抖才好。抱歉，我就是这么变态。接下来，在昏暗的房间里，一群老男人把小相摸来摸去，舔来舔去，插来插去。小相演技大爆发，但是晃来晃去的镜头和嘈杂的室内声音搞得我头很大。如果不是小相的演技出色，这不就是二流的群交戏吗？接下来是本片中我最喜欢的一个桥段，小相站立姿势被一男优从后面控制住，另一个男优将粗壮的电动按摩棒插入小相的小穴，小相立马就疯了。类似的片段在后面还出现过几次，不过没有男优，小相跪坐的地上，眼睛被黑布蒙住，耳朵被耳罩扣住，五感尽失，只能感觉到小穴内蠕动的电动按摩棒，昏暗的房间里只听得见小相声嘶力竭的叫喊，喊的人心慌，她真的是太难受了。但是这种桥段只有短短几分钟，我真特么黑人问号了。接下来就又是套路的调教，群交，我就不说了。只能说灯光师可能被导演吃了，这气氛营造的也太特么好了，鼓掌。总之，我期待小相能出演口味更重一点，更能表现她受虐气质和演技的作品。////小日本真的有眼无珠，相泽妹妹这几部的质量简直高的吓死人，为什么销量就是上不去呢////[b][color=#ff33ff]女优满分题材不行不喜勿喷[/color][/b]////题材满分，希望她更加堕落呢////虐死她呀  期待////[quote=scornpio 于 2018-08-06 11:03:17 说:][quote=dgb1993 于 2018-08-05 08:19:33 说:]小日本真的有眼无珠，相泽妹妹这几部的质量简直高的吓死人，为什么销量就是上不去呢[/quote]演技不纯熟，要想再上个台阶这是关键，不是光靠美颜就可以了[/quote]兄弟，一个女优火不火除了个人素质以外，跟她的公司包装是不是到位极有关系，还有曾经的身份，那些小偶像艺人下海都会造成点轰动，你别跟我说三上悠亚有演技，我查了下销量榜，还有几个日本网站，相泽南给的宣传根本不够，她目前还不火真跟演技没太大关系//",
    "Release": "2018-08-19",
    "Runtime": 150,
    "Director": "前田文豪",
    "Studio": "IDEA POCKET",
    "Publisher": "ティッシュ",
    "Score": 87,
    "CoverDb": "https://c1.jdbstatic.com/covers/by/bygma.jpg",
    "CoverLibrary": "",
    "CoverBus": "6omi_b.jpg",
    "CoverDmm": "http://pics.dmm.co.jp/mono/movie/adult/ipx193/ipx193pl.jpg",
    "JavDb": "bygma",
    "JavLibrary": "javli7llra",
    "JavBus": "IPX-193",
    "Arzon": "1470299",
    "Version": "2022-04-26",
    "Genres": [
        "拘束",
        "调教",
        "监禁",
        "凌辱",
        "滥交",
        "数位马赛克"
    ],
    "Actors": [
        "持田茜",
        "相沢みなみ",
        "戸田ゆりあ"
    ],
    "Init": "2022-04-04 18:28:47",
    "Modify": "2022-04-23 12:08:00",
    "Crop": "0.52625 1.42",
    "Jav321": "",
    "Cover321": "",
    "Poster": ""
}