{
    "Car": "IPX-540",
    "CarOrigin": "ipx540",
    "Series": "",
    "Title": "尻辱オフィス 私、尻マニアの変態上司に毎日セクハラ残業させられてます。",
    "TitleZh": "屁股耻辱办公室我每天都被屁股迷的变态上司要求性骚扰加班。",
    "Plot": "大嫌いな私の上司は異常尻愛者だった！そんな上司に弱みを握られたつむぎは、脅されて為す術なく彼の性欲の捌け口にされることに。変態度は増していき、尻肉を揉まれ、舐め回され、精液を浴びせられる！",
    "PlotZh": "我最讨厌的上司是个异常爱屁股的人！被那样的上司抓住了弱点的橡树，被威胁得无计可施，被当成了他的性欲的发泄口。变态度增加，被揉屁股肉，被反复舔，被浇精液！",
    "Review": "////两个字：牛批！没有封面欺诈，货真价实的整个屏幕都是明里的美腿和翘臀，全程丝袜和吊带，骚气十足，lsp直呼内行！剧情是喜闻乐见的被上司潜规则，虽然以前也看过明里类似的作品，包括麦当娜最近也拍了类似的企划，但这部的综合质量个人看来是最高的，明里被这么色情地玩弄还真不多见。最开始在内衣公司的场景还算正常，一套正经的ol装，虽然裙子短的离谱，但也只有翘起来的时候才会走光，总体还算比较端庄，但这上司硬是把裙子捋了上去看了好几分钟（主观视角很赞），而明里似乎也有把柄在上司手里，只能顺着上司的意思默认这不算性骚扰。接着还让她回家拍一些内衣的试穿照（看样子应该是借着商品宣传之类的名头满足上司的私欲）明里也只好用自己的手机摆出各种pose换上各种情趣内裤自拍，最后上司还不满意，对着明里说教了一番自己对屁股的理解，还说了一句天秀的台词“我们是为了让人们见证屁股的美而被选中的艺术家！”硬是让明里拍了个自慰的视频才满意。然后就是正片的开始，办公室肉丝ol马上就安排上了，同事走完之后上司就开始怼明里动手动脚，逼她翘起屁股爬在桌上，自己扒开菊花任君观赏（实则变相秀美甲），用“明里的pp是什么味道呢”这种话来羞辱她，闻了之后还不忘夸赞屁股的味道，摸过再舔舔完再艹，丝袜全程没脱，不要太过瘾。肉丝过完轮到黑丝，不得不说黑丝配明里这杀伤力太强，她把包臀裙撩上去的时候真给爷看嗯了，这上司也没有立马就进去，又亲又舔又摸，掏出吉尔就在丝袜和内裤上硬蹭，就是不插进去，搞得明里又羞又尬，虽然没有尽情的做爱，但镜头拍出来的羞耻感一点不亚于啪啪啪，明里的屁股在各种绝佳的角度下被蹂躏，撸点相当高。最后就是最刺激的第三幕，1小时38分，镜头切到家中，眼看明里穿着一身宽松居家的T恤衫过来接男朋友电话，还以为暂时摆脱了上司的魔爪，镜头立马就切到了明里的屁股，屁股看似被宽松的上衣下摆所遮盖，下半身也仅仅只是穿了黑丝，没什么稀奇不如说还挺居家的，下一秒就出现了一双手，把上衣的下摆撩了上去，随之映入眼帘的他妈的竟然是黑色丁字吊带裤，锁扣还他妈是金色的，大腿根部的丝袜还深深地勒了进去，配上丰满的臀部简直美不胜收，构图堪称世界名画！不得不感慨这个镜头拍摄出来的效果太棒了，尤其是另一边明里还在用各种借口搪塞男友别来家中，解释什么有大学时代的朋友要来啊，下面上司的半张脸都要埋进屁股了，还在跟男友强调是跟女性朋友在一起而不是男性朋友，ntr感拉满（虽然只是个电话那头的假想男友，但比找一些脸熟的龙套演员凑数某种意义上ntr感可能还更好）最后两人在明里家中用各种姿势体位干了个爽，项链在啪啪啪的过程中还在空中飞舞，全程黑丝吊带袜到最后都没脱简直良心。结尾回到办公室的场景，这时候的明里已经不需要上司的指示，最初的肉丝已经变成了大胆的黑丝，同事一下班就开始找资料（找的还特么是吊带内衣）回眸一笑看了眼上司的眼神就已经心领神会，主动撩起裙子露出真空的下半身，撅起屁股继续弯腰找内衣，完全堕落成了上司的小母狗，计划通。说说明里这妹子，以前只是觉得这妹妹各方面条件都很好，但总觉得她的天赋没发挥到极致，好看归好看，总差那么点意思，尤其像IPX-518那种诱人的造型却加个痴女设定，看封面都快社保了，结果就这？从抖s变抖m不知道有多刺激。明里这种清纯又带点妩媚禁欲的气质，演被强上和潜规则的那一方简直完美，终于在这部里面实现了。当然这部里面不算明里个人状态最好的，跟巅峰期比，面容有点憔悴，但也仅仅是纵向对比，横向对比一般女优，颜值的优势依然领先一大截。演技层面尽管声音比起天使萌那种娇喘攻击还是有差距，投入的程度也不算最强，但基于这种条件的美女，演技的综合水平已经够香了，还要啥自行车。而得益于这企划本身的高质量，个人状态上的瑕疵完全没有妨碍观看体验，即使不是最巅峰的明里，这部却称得上巅峰的作品。题外话，ip社坐拥这么多年轻貌美的妹妹，神作虽然也有，但在这部里算是真正用企划发挥了女优200%甚至300%的魅力，虽然像胁迫的一些细节比如威胁的把柄之类的没交代得很细致，转变的过程和前后反差也没那么明显，ntr也只是用了设定，但关键的精髓还是都到位了，全程不脱丝袜更是比过去进了一大步，也是跟业界与时俱进，最近秘书+丝袜的企划越来越多了。这企划如果系列化了让小南枫哥桃老师这些人来拍将会是怎样的一番美景简直不敢想象。剧情之类的看个体毕竟每个人优势不同，但在服装方面只能说请加大力度，把吊带袜丝袜和情趣内衣安排上就完事了！哪天真拍出来了直接他妈的冲爆！////给个肛交的标签 碰下py可不叫肛交哈////[b]喜欢明里老婆的屁股，虽然我和明里老婆异地恋，相隔万里，但是我不会出轨的，买了明里老婆的倒模飞机杯，明里老婆的B好紧，第一次我塞了好几分钟才成功进去，可能我的JJ太大了，等以后我们见面了做的时候，如果明里老婆感到痛了一定要告诉我，我会温柔一点的[/b][img]https://lh3.googleusercontent.com/KUB7tw_Vq62ydAzojZLaKEtv96wrnsknpF0l8A8pf1itUzY6eOCcZo3vyGYk_gIAJZty2valYTvjkHLYAd2-JORIl6KJDgJROVEFszB860xfPFDSGO0KRchlYSP3yvW2l1-RQogz16KEvCCObXN3UOf-EW2t25RmH96b9ugirOlqtHe2LMEQkYWiOfYh6KFrUgu3DT2kUA5394i3bt9XuH8r6JZKt2r7J9VvjP6_UgMhaWkvDIq_SbdemzI8dJzmJFVL0N3sCPEZC-FRomj5bpiFbYFE9KeaWwqwwgpWN8PNjlYaxZqoLCprEapUYgrkRovj2ev9YUXQs7sk8JbiiGA-Al93rpjLDg5OByvD2BLPtYqEqSs1dk8eQjTPVIKao7jhTnt_ElObAm1vqpC6IL-Q1lUOG-LVf_BggerMmXqiL7QlmuWaBXC77y5HKNWZzE8vdCHPWSjVtEyZNFKyl2Hb_cpZDYRQFRIETBjjHLXUwplwqb2aCQaS2QUrfF-kcuHL_BjyGcPo-Iokfx8somtD1lgQsJFyCljZlM5BvAtbR9KycM9tkpXFGt1XQhRWtY_jZ0fOGT8_TM9YsYD3Tr12-VqF6TZmuIiWdxe2QrDy_SmkxPjHOOabfbqV28ICHgg6Aq4kF6YZ21ChIdrlgpX0q5ejwI1fR4y59ci20DLJWMnCOwUNvPH_EsYfDg=w713-h950-no?authuser=0[/img][img]http://images.secun.com/p/4205/d0a5b1a0cedfa852f427fa29cf33ee19.jpg[/img]////感觉这一部的明里面相有点挂不住啊，整体的面容有下垂的趋势，还有点浮肿的感觉，是化妆和灯光的原因还是她没休息好？不过不应该啊，明里才20岁，再怎么作和熬夜，也能很快恢复的，这种样子有点像吸毒了啊。//",
    "Release": "2020-09-13",
    "Runtime": 150,
    "Director": "宝瀬博教",
    "Studio": "IDEA POCKET",
    "Publisher": "ティッシュ",
    "Score": 91,
    "CoverDb": "https://c1.jdbstatic.com/covers/jz/JZX02.jpg",
    "CoverLibrary": "",
    "CoverBus": "7ugp_b.jpg",
    "CoverDmm": "http://pics.dmm.co.jp/mono/movie/adult/ipx540/ipx540pl.jpg",
    "JavDb": "JZX02",
    "JavLibrary": "javmeza74m",
    "JavBus": "IPX-540",
    "Arzon": "1586162",
    "Version": "2022-04-26",
    "Genres": [
        "连裤袜",
        "美臀",
        "中出",
        "数位马赛克",
        "美少女",
        "单体作品"
    ],
    "Actors": [
        "明里つむぎ"
    ],
    "Init": "2022-04-04 18:28:47",
    "Modify": "2022-04-23 12:16:27",
    "Crop": "0.52625 1.42",
    "Jav321": "",
    "Cover321": "",
    "Poster": ""
}