{
    "Car": "IPX-494",
    "CarOrigin": "ipx494",
    "Series": "",
    "Title": "卒業式、教え子達に屈辱的に輪●されたワタシ…",
    "TitleZh": "毕业典礼上，我被学生们羞辱地团团围住了…",
    "Plot": "相沢みなみチャンが女教師に扮した陵辱ドラマ。教師になって3年。受け持った生徒は成績優秀で、クラスの生徒大半を有名大学に進学させた女教師。厳しい指導は生徒を想ってこその行動だったが…。",
    "PlotZh": "这是相泽南扮演女教师的陵辱电视剧。当教师三年了。负责的学生成绩优秀，全班学生大半都是名牌大学的女老师。严厉的指导是为学生着想才行动的…。",
    "Review": "////后浪——————————————————————————————小南距离自己从大学毕业入职，到现在当教师已有整整三年。三年，她正好带完了完整的一届学生。从第一天入职自我介绍时的言辞紧张，到现在小南在课堂上早已是淡定从容、波澜不惊。在教学上她始终兢兢业业，恪守本分，不过对于她来说，毕业班的学生除了升学考试之外，更重要的是对于未来人生的抉择。小南的年纪尚轻，对于未来和社会有关的话题和学生讲起时总是显得有些底气不足，她明明知道即使考上好的大学，未来也会是充满风雨险阻，不可能是康庄大道。但是为了激励学生，她只能用善意的谎言去告诉他们世界的公平性，努力的人终究会有回报。不过，偏偏不巧的是，学校本身是私立学校，学生里各个都是名门望族。这个是理事长的孩子，这个是政治家的公子，换言之，这些学生从来都不会去担忧自己的未来如何。所以，当小南抓到几个在天台抽烟的学生时。面对她的斥责，学生们显得有些不以为然。但是，为了维持老师的尊严，小南最终还是选择严厉责罚，一套检讨书警告。同时，这也为她引来了后来的灾祸。不满的几个学生在后来还是本分地把检讨书写给了她，但是同样的——教不严，师之惰。他们能在学校买中华烟抽，显然也有老师监管不到位的因素。所以，学生的惩罚是写检讨，那么老师犯错，该怎么惩罚呢？于是，几人约好，在放课后夕阳还未落下的教室，暗中埋伏了一场对小南的群殴。俗话说“乱拳打死老师傅”，虽然小南已是成年人，但是依然没法抵抗多个马保国的板砖，所以，被KO也在情理之中。但是，这一败，她的教体系也被彻底击垮。学生们日后可以似乎忌惮地游走在她的办公室，与她平起平坐，共同交流人生和宇宙。今天是《两小儿辩日》，明天是杜牧的《山行》，即使即将毕业，学生们不知道的知识仍旧是一片汪洋大海。而小南，只能别无选择地承受他们对知识和真理的冲击。因为，他们从生下来就已经拥有了小南这些人梦寐以求的权利——选择的权利。A可以毕业后做自家公司的总经理，B可以在父亲的扶持下混入政届，C可以躺在家里收租过一辈子。后来，他们也都凭借各种方式升入了大学。在毕业最后一天，在体育馆，空无一人的演讲台上，几个人围在一起，给小南来了一套阿鲁巴。最后，把瓶塞打开，庆祝的香槟洒满了小南全身。尽兴的学生离去后，把精疲力竭的她丢在空荡荡的房间。这是他们送给小南的毕业礼物，三年了，谢谢你，相沢老师。他们有幸遇见这样的小南，小南更有幸遇见这样的学生。她望着他们远去的背影，满怀敬意，向他们的未来致敬。愿你们都有一个美好的前程，奔涌吧.....——————————————————————————————————————————————————————————————————————虽然本身就没抱有高期望，毕竟封面做的都很平庸，但是开头的那几段颇有日剧感，bgm和画面都非常舒服。不过，小南的身材缺点暴露的太明显了。上身干瘪，肋骨显露，比明里还要显而易见，尤其还是挑战教师这种知性成熟角色，简直是求锤得锤。这个复出，实在不得行。业界能靠天赋称霸的少之又少，况且小南自己就是靠努力一步一步爬上来的。那么，这一年摸鱼落下的功课，再不发奋狂补一下，怎么追得上IP其他的几位？再观望半年吧，如果再没突出的作品，那真的就平庸了，那个MVP的王冠也将成为笑柄。////https://cc3001.dmm.co.jp/litevideo/freepv/i/ipx/ipx00494/ipx00494_mhb_w.mp4这犀利的眼神，归来的我南依然是IP的女王！[img]https://www.louimg.com/u/20200420/02294948.png[/img]////前几个月初音和爱理先后回归，其他专属也渐入佳境，IP自从14年开始衰微后，似乎有重现辉煌的迹象，借小南回归的契机，想做一个小调查：更怀念上面一组的可以点个▲，更喜欢下面一组的可以点个▼【希崎ジェシカ、希志あいの、希美まゆ、13希島あいり、13天海つばさ、13初音みのり、Rio、石原莉奈、前田かおり、美雪ありす、並木優、羽田あい】【明里つむぎ、岬ななみ、桃乃木かな、20希島あいり、20天海つばさ、20初音みのり、相沢みなみ、桜空もも、楓カレン、西宮ゆめ、広瀬なるみ、加美杏奈】参考对比图就不贴出来了，各位可自行复制打开：https://i.loli.net/2020/04/20/cqh73diOPLeQpzZ.jpg讨论帖：sehuatang.com/forum.php?mod=viewthread&amp;tid=325473////U1S1这部其实挺一般的，普普通通的女教师，没有丝袜，剧情也就内回事儿。不过就冲这王者归来的气场，预览里那个眼神（楼上老哥已经贴出来了），不多说了，提前喊一句真香！////一眼看见卒业两个字差点把尿吓出来，仔细一看哦是题材啊，那没事了//",
    "Release": "2020-05-13",
    "Runtime": 120,
    "Director": "前田文豪",
    "Studio": "IDEA POCKET",
    "Publisher": "ティッシュ",
    "Score": 87,
    "CoverDb": "https://c1.jdbstatic.com/covers/kd/kDqnP.jpg",
    "CoverLibrary": "",
    "CoverBus": "7nu5_b.jpg",
    "CoverDmm": "http://pics.dmm.co.jp/mono/movie/adult/ipx494/ipx494pl.jpg",
    "JavDb": "kDqnP",
    "JavLibrary": "javli6zlru",
    "JavBus": "IPX-494",
    "Arzon": "1568483",
    "Version": "2022-04-26",
    "Genres": [
        "女教师",
        "多P",
        "剧情",
        "数位马赛克",
        "口交",
        "无码破解",
        "单体作品"
    ],
    "Actors": [
        "相沢みなみ"
    ],
    "Init": "2022-04-04 18:28:47",
    "Modify": "2022-04-23 12:15:24",
    "Crop": "0.52625 1.42",
    "Jav321": "",
    "Cover321": "",
    "Poster": ""
}