{
    "Car": "SSNI-916",
    "CarOrigin": "ssni916",
    "Series": "",
    "Title": "スク水巨乳の水泳部顧問は元グラビアアイドル…濡れ透ける先生の巨乳に我慢できなくて、じっとり汗だくひたすら密着交尾",
    "TitleZh": "史克水巨乳游泳部顾问是原写真偶像…无法忍受被淋湿的老师的巨乳，汗流浃背一个劲地贴紧交尾",
    "Plot": "濡れ透けた乳首、こぼれる神乳、股間に食い込むハイレグで生徒たちを釘付けにする悠亜先生。汗で張り付くスク水巨乳に群がる絶倫男子の性欲は止まらない。水着巨乳を揉みしだき、ズラして着たままハメ倒す。",
    "PlotZh": "悠亚老师用湿透了的乳头、洒出来的神乳、夹在胯股之间的高叉来钉住学生们。聚集在因汗水而紧贴的史克水巨乳上的绝伦男子的性欲无法停止。揉游泳衣巨乳，弄乱穿了hame推倒。",
    "Review": "////https://cc3001.dmm.co.jp/litevideo/freepv/s/ssn/ssni00916/ssni00916_mhb_w.mp4////她要教你游泳，你们一起约好了在学校的游泳馆见面。假日的游泳馆空无一人，你来到泳池边的时候只有一个人在里面游来游去，手臂和腿部的洁白肌肤在阳光下闪动着耀眼的光泽，你不好意思的用浴巾挡住了腰，喊了她一声。她向你游了过来，像是条美人鱼。笑得灿烂的眼眉弯弯，喊你快点下水跟她学习。你小心翼翼的从扶梯浸入微冷的水中，微微起了鸡皮疙瘩。在犹豫是不是要松手的时候，你突然觉得后背上有一团饱满的凸起蹭着你，原来是她游过来调皮地想要从背后掰开你握着扶梯的手。感受着薄薄泳衣下的滑腻，你一瞬间有些失神。她开始教你闭气，如何漂在水面上。你脸朝下没入水中，有一只小手按在你的胸口，另一只手从你腹肌处向下，你有些期待，但是那只手避开某处放在你大腿上的时候，你又有一点失望。她把你放平在水面上，鼓励你再多坚持几秒钟。终于你抬起头把自己立在水中大口的喘气，刚在那一刹那她似乎碰到了你泳裤中敏感的部位，但是看她洋溢着笑容的脸，又觉得可能是自己的错觉。你的手托着她结实的小腹，感受她腹部发力的方式。但是其实你的眼神被她不时翘出水面的臀吸引了，你吞了口口水。她规律的动作一瞬间开始明显的慌乱，你和她的应对很一致，不到两秒钟，你身上就挂上了一只皱眉喊痛的她。你才发现自己一只手穿过她的腋下抚在她光滑的肩头，另一只手竟然紧紧地抓住了她挺翘的臀。她试图踩水但是发现一只脚不足以让自己浮起来，而且会不断地踢到你的腿。于是她把两条腿缠在你的腰上，一只手抱着你的脖子，一只手捏着抽筋的小腿。你被巨大的幸福感击中了，脑袋微微有些眩晕。胸口饱满的双乳和手上滑腻的丰臀，还有两条圆润的缠在你腰间的腿，哪怕泳池水有些凉，你仍然不可避免的立了起来，紧紧地抵在她双腿间与你短暂接触的羞涩之地。时间不知道过了多久，你觉得只有短短一瞬，但是她的腿已经恢复了正常。她感觉到了你的变化，羞红了脸把腿放了下来，紧贴着你的胸口，抬头在你耳边说了一句：大坏蛋。她扭了扭屁股移开了你的手，突然在你硬邦邦的小弟弟上捏了一下，轻轻一弹，脚丫在你的腿上借了下力，游开了。你楞了一下，笨拙地划动手脚追了上去。从此以后，一切都顺水推舟。无人的泳池里，你抓着池边闭气。她潜入水中，含住你的下身，轻轻吞吐。你们面对面紧紧抱着，她前后挺动翘臀，夹住你灼热的巨龙。喧闹的游泳馆，你发现没人注意，一把拨开她的泳衣，鲜润活泼的大白兔跳跃而出，在你的掌间不断变换形状。她惊笑一声，也把手伸进你的泳裤，缓缓撸动起来。于是，你的精力有了发泄的地方。可以是她温柔的手中，可以是她深邃的乳沟，可以是她只为你撅起的翘臀。甚至是深夜的更衣室，她穿着你们班花的泳裙与你翻云覆雨，然后你的白浊从她娇美的面庞流下，淌在班花的泳装上。看到这一幕，你又硬了起来，拉着她的手在更衣室简单冲洗，两个人赤裸着走入泳池……你的游泳老师，应该是什么样子的？//",
    "Release": "2020-11-19",
    "Runtime": 150,
    "Director": "ZAMPA",
    "Studio": "S1 NO.1 STYLE",
    "Publisher": "S1 NO.1 STYLE",
    "Score": 83,
    "CoverDb": "https://c1.jdbstatic.com/covers/mp/mPvny.jpg",
    "CoverLibrary": "",
    "CoverBus": "7y6x_b.jpg",
    "CoverDmm": "http://pics.dmm.co.jp/mono/movie/adult/ssni916/ssni916pl.jpg",
    "Cover321": "",
    "Poster": "",
    "Crop": "0.52625 1.42",
    "JavLibrary": "javmeziz2m",
    "JavDb": "mPvny",
    "JavBus": "SSNI-916",
    "Jav321": "",
    "Arzon": "1595157",
    "Genres": [
        "薄马赛克",
        "女教师",
        "偶像艺人",
        "无码破解",
        "单体作品",
        "学生泳装",
        "巨乳"
    ],
    "Actors": [
        "三上悠亜"
    ],
    "Init": "2022-05-04 07:36:22",
    "Modify": "2022-05-08 15:59:59",
    "Version": "2022-04-26"
}