{
    "Car": "SSNI-624",
    "CarOrigin": "ssni624",
    "Series": "",
    "Title": "3年前に寿退社した出戻り元上司を出張先ホテルで3日間ずっと犯し続けた記録",
    "TitleZh": "【百度翻译出错】3年前に寿退社した出戻り元上司を出張先ホテルで3日間ずっと犯し続けた記録",
    "Plot": "●新品購入特典●星宮一花さんの生写真3枚セットが必ずもらえる数量限定版！一花は3年前に勤めていた会社を寿退社したが夫の失業を機に同じ会社の部署に復職する。以前は一花の部下だった下川は3年経って一花の上司となり立場は逆転。下川は心を躍らせ寿退社するまでずっと好きだった一花を上司の立場を利用して出張に同行させ滞在先のホテルでレイプする計画を企て、復職した矢先に夫の為に職を失いたくない一花は、密室で行われる卑劣な強制性交にいつしか黒いパンストを濡らしていく…",
    "PlotZh": "●新购入特典●星宫一花的3张生写真套装一定能收到的数量限定版！一花从3年前工作的公司寿退社了，但是以丈夫的失业为契机回到了同一个公司的部门。以前是一花的部下的下川经过3年成为一花的上司，立场发生了逆转。下川打算利用上司的立场，让一直喜欢到寿退社为止的一花一起出差，在逗留的酒店里强奸一花，正当她复职的时候，一花不想因为丈夫而失去工作，在密室里进行的卑劣的强制性交中，不知何时开始濡湿了黑色的连裤袜…",
    "Review": "////虽然是肉丝控，但不得不说黑丝更适合星宫，整体腿部曲线非常美，尤其是ol装，太有气质了，要单比腿的话桥本有腿适合绝对领域的jk，星宫一腿就是各种职业制服配黑丝了→_→不过一直见到有说颜值不怎么怎么样是欲扬先抑么？反正我觉得很对我胃口，即使不往暗黑十元方向想，怎么形容呢，一种禁欲的勾魂气质，看着非常让人有征服欲。再说本片，最出彩的我居然觉得是穿脱黑丝全程的那个过程，特写非常满意，啪啪啪的话最中意中间用近来非常流行的手机主观视角和第三视角来回切换的手法拍的那一段，代入感比单纯的第一或第三视角效果更好，尤其是黑丝褪到大腿站立式后入时的仰拍视角，大长黑丝腿撸点爆炸。至于最后一幕昏黄的打光在出片前我本颇有微词，觉得浪费了黑丝的啪啪啪，但看完后发现是契合主题的最后3天被迫同居的末尾，这样结尾影片形式上非常完整，倒也不纠结了。最后提前预告下一部可能更会社保的ssni-650，又是黑丝剧情ntr！！！s1实力开窍，而且又有喜闻乐见的手机主观视角，另外有个有意思的细节是如果不撕小洞插入的话就是黑丝褪到大腿并且不脱胖次，这次星宫直接同时穿了两条不同颜色的胖次，然后各扒拉到两边再插入，实在是有意思，迫不及待了~////在腾讯NBA看一场雪儿主持的比赛，再美美地鲁一莞一花的黑丝美腿，人间至乐，夫复何求////这个封面根本顶不住，一花的腿简直太完美了。////一花的丝腿。说真的。我可以玩一辈子桥本鼻子整形后，我就偏向一花了。//",
    "Release": "2019-11-19",
    "Runtime": 120,
    "Director": "肉尊",
    "Studio": "S1 NO.1 STYLE",
    "Publisher": "S1 NO.1 STYLE",
    "Score": 92,
    "CoverDb": "https://c1.jdbstatic.com/covers/bg/bgky0.jpg",
    "CoverLibrary": "",
    "CoverBus": "7dly_b.jpg",
    "CoverDmm": "http://pics.dmm.co.jp/mono/movie/adult/ssni624/ssni624pl.jpg",
    "JavDb": "bgky0",
    "JavLibrary": "javli6ja5m",
    "JavBus": "SSNI-624",
    "Arzon": "1541176",
    "Version": "2022-04-26",
    "Genres": [
        "单体作品",
        "监禁",
        "职业装",
        "连裤袜",
        "凌辱",
        "薄马赛克",
        "高挑"
    ],
    "Actors": [
        "星宮一花"
    ],
    "Init": "2022-04-04 18:29:37",
    "Modify": "2022-04-23 17:55:47",
    "Crop": "0.52625 1.42",
    "Jav321": "",
    "Cover321": "",
    "Poster": ""
}