{
    "Car": "SSNI-961",
    "CarOrigin": "ssni961",
    "Series": "はじめての大・痙・攣スペシャル",
    "Title": "激イキ113回！痙攣4400回！イキ潮1500cc！有栖花あかエロス覚醒 はじめての大・痙・攣スペシャル",
    "TitleZh": "激辣113次！痉挛4400次！沙丁鱼潮1500cc！有栖花-情色觉醒第一次的大·痉挛·痉挛特别篇",
    "Plot": "有栖花あかのエロスが完全に覚醒！AVの激しいSEXにも慣れ、緊張も徐々に和らいできたのか彼女の身体はより敏感に。禁欲や媚薬、激ピストンなど、性感爆発するSEXで異常性反応し、痙攣ビクビク絶頂する。",
    "PlotZh": "有栖花红色的爱欲完全觉醒！习惯了AV激烈的SEX，紧张也渐渐缓和下来，她的身体变得更加敏感。禁欲、献媚药、激活塞等，在性感爆炸的SEX中发生异常性反应，痉挛达到顶峰。",
    "Review": "////下一部什么时候！下一部什么时候！下一部什么时候！期望她的眼镜片////这是有栖花あか(有栖花绯)的第四支AV作品。 身为这一行下半年最重要的新人之一，你可以发现S1这家片商还是秉持大一大二不分系的概念，这位神乳MK-2和乙白、七ツ森以及三宫一样在招牌作「交わる体液、浓密セックス」后演出这支「はじめての大・痉・挛スペシャル」： 这代表S1对新人是一视同仁，不管女优一开始背负著什么期待、不管高层对女优评估如何，大家养成的方法都一样ー所以我才会笑这是大一大二不分系，大三以后依性趣去走自己适合的路线，像昨天介绍的七ツ森りり(七森莉莉)是去大乱交了，而三宫つばき(三宫椿)则是投身戏剧路线，在出差喝醉被搞一整夜的作品「相部屋NTR」中成了男优武田大树树干上的无尾熊⋯ 那，「はじめての大・痉・挛スペシャル」是在演什么呢？ 这必须要从S1安排作品的顺序说起：前面已经说了，这支作品通常会和「交わる体液、浓密セックス」连在一起，为什么呢？因为S1给新人适应的时间很短，就只有一开始的两支作品ー我曾经採访过不少女优，很多人都说自己大概到了第3支作品才知道怎么「演」，而前两片虽然可以吃到销售的甜头但很多人到了片子杀青还是不知道自己拍了什么鬼。至于「交わる体液、浓密セックス」这支作品的特色大家都很清楚，男女优会乾柴烈火互相碰撞，一个像刚脱掉贞操带一个像禁慾十天没打手枪地疯狂做爱，虽然可以看出有些开窍比较慢的女优在这支感觉很好演的作品中还是菜，但S1不会因此停下脚步，他们会当每一个女优都掌握了演出的奥义，都知道「高潮」两字要怎么表现，所以接下来就是「はじめての大・痉・挛スペシャル」了： 标题直译就是「第一次的大痉挛Special」，意思就是说女优要被干到飞天了，所以副标会出现像有栖花あか(有栖花绯)这样「激イキ113回！痉挛4400回！イキ潮1500cc！」的统计数字ー是的，每次写到这边我就忍不住要质疑，到底是谁在计算这些东西啊？他怎么知道女优正在高潮、怎么样的敏感扭动算是一次痉挛、潮吹喷出的爱液就像泼出去的水一样覆水难收，难不成有人把那些汁液现在用烧杯收集起来？ 干，有些事真的不能认真，回到有栖花あか(有栖花绯)身上，你问我她演得好不好？我要说的是光看那两颗奶子在那儿摇啊摇就没人在乎她演得怎么样；另外，除了激烈弓起身子疯狂尖叫、被男优凿井成功喷出大量爱液甚至还短暂的失神，这次的预告短片中我认为有栖花还有两个看点： 首先，她刚走进片场戴著眼镜的造型真的神正，不知道日后有没有机会看她戴著眼镜和男优来一发？被射在眼镜上一定会让我这种眼镜控高潮到抖得比她还厉害；再来，这支作品中她有两段换上丝袜演出，虽然从片商之前对女优的服装搭配来看丝袜感觉不是很夯，但有栖花あか(有栖花绯)这次一黑一白一两套丝袜的演出应该可以既可以满足丝袜控也能让大家把焦点放在她下半身的曲线〜 接下来就看销售了，第一天是拿下单日第2，今天则是榜首，就看看她能不能连续第三个拿下单月第一吧。.//",
    "Release": "2021-01-07",
    "Runtime": 120,
    "Director": "苺原",
    "Studio": "S1 NO.1 STYLE",
    "Publisher": "S1 NO.1 STYLE",
    "Score": 0,
    "CoverDb": "https://c1.jdbstatic.com/covers/m3/m3KKn.jpg",
    "CoverLibrary": "",
    "CoverBus": "80ym_b.jpg",
    "CoverDmm": "http://pics.dmm.co.jp/mono/movie/adult/ssni961/ssni961pl.jpg",
    "Cover321": "",
    "Poster": "",
    "Crop": "0.52625 1.42",
    "JavLibrary": "javmezznry",
    "JavDb": "m3KKn",
    "JavBus": "SSNI-961",
    "Jav321": "",
    "Arzon": "1603199",
    "Genres": [
        "薄马赛克",
        "单体作品",
        "潮吹",
        "淫乱真实",
        "巨乳",
        "美少女"
    ],
    "Actors": [
        "有栖花あか"
    ],
    "Init": "2022-05-04 07:39:44",
    "Modify": "2022-05-08 16:00:45",
    "Version": "2022-04-26"
}