{
    "Car": "MIDV-060",
    "CarOrigin": "midv060",
    "Series": "両親が不在の間、暇なド田舎に預けられた私",
    "Title": "両親が不在の間、暇なド田舎に預けられた私は近所のオジさんを誘惑して勝手にまたがり腰を振り続けた…",
    "TitleZh": "父母不在的时候，被寄养在空余的乡下的我诱惑着附近的大叔，任意地骑着腰不停地摆动着…",
    "Plot": "●新品購入特典●八木奈々さんの生写真3枚セットが必ずもらえる数量限定版！【汗だく淫ら】何もする事の無い暑いド田舎で性欲はムラムラ沸き立ち、美少女がじっとり濃密に淫れてしまう…。両親不在の間に祖母の所へ預けられた奈々。しかし、都会とは違う退屈すぎる時間とジメジメした暑さで透ける奈々の美乳と淡いピンクの乳首。目のやり場に困る近所のオジさんに密着囁き誘惑…勝手にまたがりデカ尻揺らし何度もイキまくる…射精してもまたシャブって汗だく性交を繰り返し、奈々は暇を潰すのであった…。",
    "PlotZh": "●新购入特典●八木奈奈的3张生写真套装一定能收到的数量限定版！【汗流浃背的淫荡】在什么都不做的炎热的乡下，性欲不停地沸腾，美少女湿漉漉地被浓密地淫荡着…。奈奈在父母不在的时候被寄养在祖母那里。但是，和都市不同，奈奈的美乳和淡粉色的乳头在无聊的时间和潮湿的酷暑中透明。附近的大叔对眼睛不好用的地方紧贴着诱惑…擅自跨上大屁股摇晃了好几次…就算射精了，也会继续挥洒汗水的性交，奈奈打发了时间…。",
    "Review": "////【系列】MOODYZ的「両親が不在の間、暇なド田舎に預けられた私」系列，可以看作是きとるね川口导演在S1开创的「ど田舎の夏」系列在MOODYZ的复刻版。本片不同于「ど田舎の夏」系列常见的老夫少妻绿帽的设定，从剧本上更接近新名あみん主演的SSNI-765：大城市美少女的双亲出远门旅游，她被寄居在了乡下的亲戚家。电话那端的男朋友每次见面只想做爱，而且好像还有别的女人……一方面是乡下过于无聊无啥可玩，一方面也是为了报复，她也开始玩起了乡下的男人……我之前在SSIS-251的评论中说过，在川口导演开创的这个系列及无数跟风之作中，拍得最好的有三部：系列开山作SSNI-606，系列巅峰SSNI-987，以及イージー松本导演、古川伊织主演的SDMF-016。而作为系列美学和艺术巅峰的SSNI-987，在[url=/cn/publictopic.php?id=139559]第一届JAV金鸡儿奖[/url]中更是风光无限。影片拿下了最佳故事片奖，导演きとるね川口拿下了最佳导演奖，主演葵司拿下了最佳女主角奖，男配冴山トシキ也拿下了最佳男配角奖。本片也许难以企及这些前作的高度。但本片在这个系列、这个题材中也是一部难得的佳作。一方面是最佳导演きとるね川口的执导，以及最佳男配角冴山トシキ的出演，已经保证了影片的下限；另一方面本片女优八木奈々也非常优秀。【女优】八木奈々 2000-09-03 T160 86E-56-86新人进入业界后颜值身材的变化有两类。一类是被消耗型。以我喜欢的、2020年底出道、2021年底卒业的吉永好美为例，出道时颇为惊艳，但一年不到的AV女优生涯中，明显感觉到颜值衰老，身材走样。而另一位我喜欢的年轻女优森日向子最近也明显有未老先衰的趋势。另一类是被滋润型。比如青空光，比如水卜樱，出道几年，不仅感觉一点没变老，反而越来越水灵了……八木奈々属于后者。她刚出道时明显没有现在好看。19年底出道作的标题用到了「純真」的形容，但你也可以说是土气。而两年多过去后，她明显进化了。在我看来，她是一位实力高于人气(国内)的女优。其实她在日本的人气销量一点不差。以FANZA销量榜为例吧，女优榜2020年榜第24，2021年上半年第30，2021年榜第25。稳居联盟前30，这已经是全明星的水准。仅从销量来看，也要胜过很多在国内人气远高于她的女优，如IP社的很多知名专属。为何她在国内人气不高呢？一来可能她是均衡型，没有特别突出的亮点，她的长相也不见得符合很多人被网红脸主导的审美；二来她在MOODYZ，在国内关注度可能天然就不如S1和IP。但如果细细品位，她这匀称的身材，光滑紧致的皮肤，再加上温暖的笑容，飒爽洒脱的气质，放在现实中也是极品。而从本片来看，她的演技也是不错的。本片也极有可能是奈々到目前为止的生涯最佳。而把她(以及很多其他女优)拍得这么美的，正是きとるね川口导演。【导演】我是真佩服きとるね川口导演。美学和艺术方面的成就先不说，至少他的拍片量就非常惊人。从2007年出道至今，共拍片1200+，在统计榜上已经进入历史超巨级别。我们来看看他的历年拍片量：2007 =&gt; 20,2008 =&gt; 11,2009 =&gt; 11,2010 =&gt; 39,2011 =&gt; 86,2012 =&gt; 84,2013 =&gt; 81,2014 =&gt; 69,2015 =&gt; 103,2016 =&gt; 69,2017 =&gt; 112,2018 =&gt; 77,2019 =&gt; 108,2020 =&gt; 146,2021 =&gt; 157,去年产量最高，共拍片157部。这个数量非常惊人，因为全年去掉假期一共就200多个工作日，这意味着川口导演几乎天天都在片场。。即使AV都是小成本制作，即使AV的拍摄周期都不长，但即使放眼全世界的影视行业，除了像川口导演这样的神人，你都很难找出像他这样能同时兼顾数量和质量的小成本制作导演。当然川口导演背后肯定也是有一个专业且强大的团队。这个团队不仅是在摄影、剪辑等各方面技术很强，而且肯定非常高效。以摄影为例吧，川口导演就是在业界几乎绝无仅有的会使用摇臂(甚至轨道)来辅助摄像机运动的导演。再以灯光为例。在电影的拍摄中，除了分镜头和故事板外，很多专业的团队会在前期就做好布光的概念图。最近看过《沙丘》的幕后技术分析，导演维伦纽瓦在电影筹备前期有大量时间花在布光的考察中。而AV这种小成本制作，在灯光上是不可能这么专业的。很多拍摄要么完全使用自然光(最多用点反光板)，要么就是使用硬光源。而川口导演的团队相对来说在灯光上也显得很专业。本片的灯光也很不错。无论是使用自然光，还是室内光源，光影效果都不错。片中大段自然光的场景意味着拍摄时间需要极度精化——因为日光的光照强度和角度都是时间不等人。好在这个场景和题材川口导演已经拍摄过无数次，整个团队也是驾轻就熟。【总结】总体来说，本片无论从技术、从美感、从可看性上来说，无论在这个系列还是这个题材中，都算是一部难得的精品。我个人唯一不太喜欢的部分是配乐，配乐比起SSNI-987这样的经典，选择上还是略有些随意。最后本片推荐看中文字幕版，很多细节很有意思。//",
    "Release": "2022-03-01",
    "Runtime": 150,
    "Director": "きとるね川口",
    "Studio": "MOODYZ",
    "Publisher": "MOODYZ DIVA",
    "Score": 83,
    "CoverDb": "https://c1.jdbstatic.com/covers/za/ZapJ8.jpg",
    "CoverLibrary": "",
    "CoverBus": "8s8j_b.jpg",
    "CoverDmm": "http://pics.dmm.co.jp/mono/movie/adult/midv060/midv060pl.jpg",
    "Cover321": "",
    "Poster": "",
    "Crop": "0.52625 1.42",
    "JavLibrary": "javme4b6ye",
    "JavDb": "ZapJ8",
    "JavBus": "MIDV-060",
    "Jav321": "",
    "Arzon": "1662224",
    "Genres": [
        "数位马赛克",
        "淫乱真实",
        "美少女",
        "流汗",
        "单体作品",
        "骑乘",
        "荡妇"
    ],
    "Actors": [
        "八木奈々"
    ],
    "Init": "2022-05-02 22:17:16",
    "Modify": "2022-05-08 14:40:49",
    "Version": "2022-04-26"
}