{
    "Car": "DASD-653",
    "CarOrigin": "dasd653",
    "Series": "この人妻に誘惑されたらアナタは断れますか？",
    "Title": "この人妻に誘惑されたらアナタは断れますか？マンションの同じ階に住む狙われた男たち。",
    "TitleZh": "如果被这个人妻诱惑，你能拒绝吗？住在公寓同一层的被瞄准的男人们。",
    "Plot": "夫が単身赴任中で欲求不満を募らせる人妻。「今すぐSEXがしたい。誰のチ○ポでもいい」と、廊下を歩いていた男を連れ込んで1発、さらにもう1発おねだり。そのうえ、よその新婚夫に声を掛け…。",
    "PlotZh": "丈夫单身赴任中欲求不满的人妻。“现在就想做爱。谁的肉棒都可以。”带着在走廊里走着的男子，再要一发。而且，还和别的新婚夫妇打招呼…。",
    "Review": "////18号——————————————————————————1克林成家后，没有住在龟仙人岛，而是选择住在大都市的一间狭小公寓楼。他已经变成了彻头彻尾的上班族，朝九晚五，不知疲倦。因为他的老婆人造人18号实在难以融入正常人类社会，所以，他不得不担负全部的养家糊口压力。武术衰落的当下，去参加天下第一武道大会，显然收入远远没法养活一家两口，克林的转行转业也在情理之中。和往常一样，又是一趟远差，上次是去那美克，这次是去比拉夫城。而他，又一次把人造人18号一人丢在了家里。人造人18号因为当初设定出厂程序时，内心欲望的阈值设置的特别高，所以她的生理需求量也远超过常人。毕竟，她是地球最强的战士。而克林这次走后，显然忘了给她留下道具去调整自我。在克林出差的这段时间，她的战意越来越强，几近无法忍受。而隔壁几家的打斗和吵闹不断，让她好生羡慕，加之她的听觉异于常人，仿佛有千万只蚂蚁在心头挠痒痒。好想大战一场，天崩地裂，至死方休。2贝吉塔是克林的邻居之一，他是赛亚人星球高贵的王子，自然瞧不上克林。但是，他在实力上比起18号又略微逊色，所以对18号倒是颇为欣赏。人造人18号像是把所有的技能点全部加给了战斗，生活上的技能实在一团糟。克林走后，家里的灯不巧坏掉了，她折腾半天，无奈之下，找了邻居贝吉塔帮忙。对贝吉塔来说，这件事的难度简直小菜一碟，甚至连变身都不需要。于是入室后，听从她的安排，她换灯泡，他帮她扶着踩在脚下的椅子。她拧着灯泡，摇摇晃晃，身下的贝吉塔只能干咽唾沫，口干舌燥。换完后，一顿感谢必不可少。可人造人18号不是人类，显然不知道正常的回礼礼节。她唯一擅长的只有战斗，而贝吉塔恰好也是天生好战的战士。那么，便只好战个痛快。3雅木茶和布尔玛的恋情未果，心灰意冷之下，当了一名摄影师。不过，因为和克林关系不错，他最最终还是选择和贝吉塔、克林等人住在了同一层公寓。那天他拖着两大箱摄影器材，蹲在自家公寓门口找着钥匙。人在18号恰好看见，便过来询问一番。雅木茶当初答应过小林，帮他们结婚的时候拍摄婚纱照。但是当初因故未能兑现承诺，18号便问有没有时间帮她单独拍几张。雅木茶想了想，便说下周五有时间。这次，他不敢食言，当天便如约而至。人像照他最是擅长，18号天生丽质，坐在床上，摆好姿势后，“咔嚓”几声，连后期修图都不用。只是拍着拍着，18号越来越大胆，肖像照也朝着私房艺术照的方向走去。而雅木茶，显然有点控制不住了。他身体有狼的血液，背叛朋友，也是无奈之举。对不起，小林。“狼牙风风拳！”他深感罪恶，然后扑去。4住在同一层的除了贝吉塔、雅木茶，还有天津饭和兰琪夫妇。不过天津饭与克林的关系只能说普普通通。他是鹤仙人的弟子，而克林是龟仙人的弟子。师出同宗，但是关系说不上好。那天，兰琪主动上门，想找18号去家里帮点忙，因为街道要举办庆典，缺一个帮手参加料理比赛，18号随即欣然答应。看到18号来帮忙后，坐在沙发看书的天津饭连忙感谢。虽然他的名字是一道菜，但是却一点都不擅长做料理，对于妻子的比赛一点帮不上忙。因为比起做菜，他更擅长吃菜。而18号，是他吃过最诱人的一道。一口下去，就很难停下筷子了。5在克林回来之前，18号和他们三人轮番切磋武艺，到最后，她嫌训练强度不够，甚至出现三打一的局面。至于克林，他是龟仙人的徒弟。背上龟壳，是他的宿命。18//",
    "Release": "2020-03-25",
    "Runtime": 120,
    "Director": "三島六三郎",
    "Studio": "ダスッ！",
    "Publisher": "ダスッ！",
    "Score": 87,
    "CoverDb": "https://c1.jdbstatic.com/covers/yg/YGynD.jpg",
    "CoverLibrary": "",
    "CoverBus": "7l63_b.jpg",
    "CoverDmm": "http://pics.dmm.co.jp/mono/movie/adult/dasd653/dasd653pl.jpg",
    "JavDb": "YGynD",
    "JavLibrary": "javli6znre",
    "JavBus": "DASD-653",
    "Arzon": "1559845",
    "Version": "2022-04-26",
    "Genres": [
        "荡妇",
        "单体作品",
        "中出",
        "巨乳",
        "白天出轨"
    ],
    "Actors": [
        "深田えいみ"
    ],
    "Init": "2022-04-04 18:28:26",
    "Modify": "2022-04-22 19:52:39",
    "Crop": "0.52625 1.42",
    "Jav321": "",
    "Cover321": "",
    "Poster": ""
}