{
    "Car": "DASD-664",
    "CarOrigin": "dasd664",
    "Series": "不純異種交遊○○NTR",
    "Title": "不純異種交遊 エルフNTR",
    "TitleZh": "不纯异种杂交精灵NTR",
    "Plot": "逆異世界転生したエルフのクレア。元の世界ではオークに性奴隷として支配され、その体には服従の印が刻まれていた。彼女が転生先で出会った男と幸せに暮らしていたある日、オークに似た男に目を付けられ…。",
    "PlotZh": "在异世界转生的精灵克蕾雅。在原来的世界里，奥克作为性奴隶被支配，他的身体上刻有服从的印记。有一天，她和转世后遇到的男人幸福地生活在一起，被一个和奥克相似的男人盯上了…。",
    "Review": "////精灵宝钻————————————————————————————————————————————————————封测2.0,游戏读取中......开场动画：很久很久以前，世界上有人类、精灵、兽人多个种族共存，人类聚集在中原陆地繁衍后代，精灵隐居在北方森林，兽人则终年住在世界尽头被冰雪覆盖的洞穴中。三个种族因为习性和语言差异，相互之间彼此互不干扰，也鲜有接触。随着人类文明的高速发展，古老而复杂的魔法面对日新月异的科技进步，逐渐被淘汰。接着，人口日益膨胀的人族族群急需更多的土地资源，随后人类发动了大清洗.....这一战，热兵器的炮火燃遍世界的各个角落，人类的旌旗插满世界每个角落。兽人族和精灵面临灭族之灾，少数的族裔通过隐姓埋名才得以活下来。于是，这个完全属于人类的故事就此拉开了帷幕开始游戏：创建人物：废宅   体型瘦弱  身高170  无女友   社畜  独居   人族确定以这个人物开始游戏？→ENTER一天，你的家里突然闯入一个奇装异服的女孩，清新脱俗，肤白貌美。长发两边的两个长长的耳朵颇为引人注目，仿佛像是另一个世界而来。她告诉你她是异世界来的精灵，你会相信她说的话吗？A：看实际情况，长得好看，就相信，长得不好看，报警。√B：报警，我不喜欢精灵cosplay，我喜欢巫妖王cosplayC：冲就完事了你最终选择了相信她，她告诉你她现在回不了自己的世界了，只能暂时居住在你的家里，她可以帮助你收拾家务和做料理给你吃。你会答应她的要求吗？A：立刻答应，终于不用吃泡面了√B：想白票房子，还蹭我家WIFI，哪有这种好事，慢走不送。C：冲就完事了善良的你答应了她的请求，她在你家暂住了一段时间，慢慢地也爱上了人类的料理和习惯，你也逐渐适应了被她照料的生活。一天，隔壁搬来一个邻居，由于隔壁声音太吵，你和精灵前去和新邻居交涉一番，开门后，你被他的体型吓到，你觉得他是？A：兽人√B：孙笑川C：L本伟身为一个新手村的菜鸟，武器装备也都是系统赠送的，等级也才刚刚LV1，你准备如何和兽人勇太交涉？（该选项将影响结局走向，请慎重考虑。）A：斗尊强者，恐怖如斯，都是朋友，你是大哥，我当小弟√B：支出下个月的工资充值拿屠龙宝刀硬刚C：冲就完事了剧情动画：兽人勇太与你第一次见面后，就被你身边的精灵女孩克蕾儿勾去了魂魄。次日，等隔你上班离开后，他敲响了你家的门。开门的精灵克蕾儿面对BOSS兽人勇太，等级上几乎被碾压，顷刻间就被被打的毫无还手之力。魔法与蛮力的碰撞，还未等她拿出卷轴施法，动作就被完全打断。然后，就是不断地被平A，再来几个必杀技下去，血条为0。精灵克蕾儿最终难逃被勇太收服作为宠物的命运。回家后察觉到精灵有些异样的你，最终下定决心第二天跟踪她，看看什么情况。当你次日看到她进入隔壁兽人的洞穴时，你连忙透过他家门缝窥视内部，没想到看到了令你悲痛的画面，这时，你会怎么做？A：我要做塞尔达--零氪，打死我也不会充值变强去救精灵√B：支出下个月的工资充值拿屠龙宝刀硬刚C：上去和兽人一起冲坏结局达成：精灵和兽人过上了幸福美满的生活，克蕾儿怀了兽人勇太的孩子，孙刘联合抗曹，人类迎来大危机。//",
    "Release": "2020-04-25",
    "Runtime": 150,
    "Director": "真咲南朋",
    "Studio": "ダスッ！",
    "Publisher": "ダスッ！",
    "Score": 84,
    "CoverDb": "https://c1.jdbstatic.com/covers/xv/XVZ61.jpg",
    "CoverLibrary": "",
    "CoverBus": "7mrj_b.jpg",
    "CoverDmm": "http://pics.dmm.co.jp/mono/movie/adult/dasd664/dasd664pl.jpg",
    "JavDb": "XVZ61",
    "JavLibrary": "javli6zu6a",
    "JavBus": "DASD-664",
    "Arzon": "1564886",
    "Version": "2022-04-26",
    "Genres": [
        "单体作品",
        "中出",
        "剧情",
        "巨乳",
        "白天出轨"
    ],
    "Actors": [
        "蓮実クレア"
    ],
    "Init": "2022-04-04 18:28:26",
    "Modify": "2022-04-22 19:52:48",
    "Crop": "0.52625 1.42",
    "Jav321": "",
    "Cover321": "",
    "Poster": ""
}