{
    "Car": "MEYD-184",
    "CarOrigin": "meyd184",
    "Series": "欲求不満な団地妻と孕ませオヤジの汗だく濃厚中出し不倫",
    "Title": "欲求不満な団地妻と孕ませオヤジの汗だく濃厚中出し不倫",
    "TitleZh": "欲求不满的住宅区妻子与大叔大汗淋漓的浓厚中出不伦",
    "Plot": "結婚して7年。夫婦仲はいいものの夫の淡白で短いSEXに欲求不満を募らせる美人妻・あき。その不満を紛らわせる為に自慰をしていると団地の管理を頼まれた男にその恥ずかしい現場を目撃されてしまう。恥ずかしさのあまり、その男を避けるようにしていたがいつしか性の悩みを相談するように・・・。何故か惹かれ合う二人は既婚者という立場の為、初めは探り探りだったが後に汗だくになるほど激しい不倫をする関係になる…",
    "PlotZh": "结婚7年了。虽然夫妻关系很好，但是对于丈夫的淡淡、短暂的SEX却欲求不满的美女妻子亚纪。为了排解这种不满而自慰的话，被委托管理住宅区的男子目击了那个尴尬的现场。因为太过害羞，所以避开了那个男人，但是不知什么时候开始商量性的烦恼。不知为何两人互相吸引，因为两人是已婚人士，一开始是试探，后来却变成了汗流浃背的激烈婚外恋…",
    "Review": "////剧情，结婚已经七年佐佐木，丈夫对生孩子不是很在乎，某天倒垃圾的时候边抱怨丈夫不行的同时边下楼遇到收拾垃圾的大叔，因为被听到的尴尬害羞的回家躲了起来，大叔上楼敲门进行劝慰一番，佐佐木开窗与之交谈，走后不久，妻子一个人寂寞的不行，变开始自我安慰，没想到大叔买了些菜要来给佐佐木，从窗户看到了，佐佐木安慰的情形，佐佐木高潮玩也发现了大叔，这就更尴尬了。之后对于倒垃圾感到尴尬了，发现大叔不在，匆匆下楼放垃圾，回来的时候正好大叔开门遇到了，大叔对昨天的事情感到抱歉，请佐佐木到家里坐坐，然后开始了一番对于怎么诱惑丈夫对于啪啪啪更有性质的探讨。晚上开始进行一番实验，发现丈夫根本不领情。又是一天，佐佐木出去买东西回来，遇到大叔，聊了几句，突然有一颗水果掉了出来，佐佐木和大叔同时要捡起，手碰到了一起，忙起身，看着蹲着的佐佐木，偷瞄着看到佐佐木的裙底春光，佐佐木也知道大叔在看着，没有明说，回到家后，回想这个瞬间，竟然感到兴奋，又开始了自我安慰。  大叔准备要开始了打扫走廊，借佐佐木家的水管洗地，佐佐木帮他接好水管后，大叔开始打扫，佐佐木明知大叔在外面打扫中，心理更加兴奋，又开始了自我安慰，又在安慰途中，水管就是这么不牢，掉了，大叔忙进来要接上水管，进来，看到在地上安慰的佐佐木，这TM就很尴尬了，然后，就开始了，一番诱惑教导，开始了大叔和佐佐木的互相安慰，场景来到夜晚，佐佐木给丈夫口，没想到丈夫没一会就出来了，一点都不给力，想说再来下面一次，可是丈夫又是找借口推辞，佐佐木找不到发泄的地方，只好又出来找大叔了，大叔跟佐佐木又是一阵快活，又一夜，佐佐木跟丈夫缠绵，又是没一会就是缴枪投降了，佐佐木又来找大叔来泄泄火....估计后面的就是重复了，最后佐佐木怀上了孩子，不知是丈夫还是大叔的，怀着孩子的佐佐木在楼上带着幸福的眼神看着楼下的大叔，手抚摸的肚子，幸福的笑了。  看完之后女神演的真好，看的是字幕版，看的比较细致，忍不住写写剧情。看不看都无所谓，就当练练剧情概写。正在补完女神全片计划。//",
    "Release": "2016-09-13",
    "Runtime": 120,
    "Director": "大崎広浩治",
    "Studio": "溜池ゴロー",
    "Publisher": "溜池ゴロー",
    "Score": 86,
    "CoverDb": "https://c1.jdbstatic.com/covers/qa/qAeRN.jpg",
    "CoverLibrary": "",
    "CoverBus": "5msi_b.jpg",
    "CoverDmm": "http://pics.dmm.co.jp/mono/movie/adult/meyd184/meyd184pl.jpg",
    "JavDb": "qAeRN",
    "JavLibrary": "javlilywrq",
    "JavBus": "MEYD-184",
    "Arzon": "1352133",
    "Version": "2022-04-26",
    "Genres": [
        "出轨",
        "流汗",
        "人妻",
        "中出",
        "白天出轨",
        "无码破解",
        "单体作品"
    ],
    "Actors": [
        "佐々木あき"
    ],
    "Init": "2022-04-04 18:29:03",
    "Modify": "2022-04-23 15:50:43",
    "Crop": "0.52625 1.42",
    "Jav321": "",
    "Cover321": "",
    "Poster": ""
}