{
    "Car": "PPPD-728",
    "CarOrigin": "pppd728",
    "Series": "",
    "Title": "大嫌いな男の許嫁になって孕むまで毎日中出しされています… ～イっても関係なくガムシャラピストン追撃～",
    "TitleZh": "到成为最讨厌的男人的未婚妻怀孕为止每天都会被拿出来……即使这样也没关系，只是一味地追击枪手～",
    "Plot": "巨万の富を持つ種本家は代々、最高の肉体を持つ女性を許嫁にして来た。次代の当主である翔太は貧しいがJカップのJULIAに目をつけ、金の力で嫌がるJULIAを無視して強引に許嫁の承諾を父親から取ってしまう。家族の為、断る事も出来ずに渋々と種本家にやって来たJULIAだったが、その日から超絶倫の翔太の世話を24時間いつでもさせられる。常におっぱいとマンコが丸出しの衣装で種付けされ続けるのだった…。",
    "PlotZh": "拥有百万财富的种本家世世代代以拥有最高肉体的女性为未婚妻。作为下一代的户主的翔太虽然贫穷，但却注意到了J杯的JULIA，无视了因金钱的力量而讨厌的JULIA，强行向父亲取得了允许媳妇的承诺。为了家人，JULIA无法拒绝，勉勉强强来到了种本家，但是从那天开始，JULIA就一直被派去照顾超绝伦的翔太。一直以来乳房和manko都是穿着露出来的衣服进行配种的…。",
    "Review": "////京香嫁给我吧！我喜欢你////[quote=tsem123 于 2019-01-05 13:42:45 说:]京香嫁给我吧！我喜欢你[/quote]可以是可以，不过每月一部的片不能少，可以吗？比如夫前侵犯，公公儿媳之类的。////[quote=tsem123 于 2019-01-05 13:42:45 说:]京香嫁给我吧！我喜欢你[/quote]我再补充一下什么是【夫前侵犯】，什么是【公媳不伦】。前者典型推荐大家去看葵的ssni221，大概就是你是个公司小职员，娶了美貌的京香后却无法给她物质上的幸福，在公司里还要受到上司的刁难。你很愤怒，但根本无济于事。明明他只是个富二代，靠父辈余荫才能有这样好的出身，而你空有满腹才华却只能屈居这样的二世祖之下，但怀才不遇的你还是有美貌妻子可以聊以自慰的。细致剧情我忘了，就是有天你上司给你个加班任务让你很忙，然后上你家把你老婆给强行透了，然后再拍成录像带寄给你看，然后你本以为是某女优的片，想拿出纸巾开冲（老婆借口出差去了，其实是去和你上司约会了）时，却发现里面的女主角竟然是你那曾约定“桃花灼灼、瓜瓞绵绵”的妻子！这一刻你直接停止了动作，纸巾掉在地上都没注意到！私底下传统刻板的老婆却换上了情趣内衣，还穿上了你曾在结婚周年日上送给他的ysl纪念版高跟！只见你老婆和上司翻云覆雨，那叫一个情意绵绵，那叫一个让人歆羡，而你老婆嘴上的大红色口红却来自你前几天送给他的香奈儿口红，没想到却被她用来舔上司的jb！明明她一直拒绝给你口，说脏，现在却……因为你工资不高，要还房贷，还要供妻子买化妆品和服装，所以你们没有生孩子的打算，一直带着t，但你老婆和上司啪啪时却根本没做好防护措施！最后你老婆被你上司内she，浓白的jing浆从你老婆的b里流出来，你老婆淫靡的表情顿时让你一阵鸡东，你直接对着这幅场景打起了飞机，最后一泄如注。而这时“出差”回来的老婆发现了这一幕，羞愧的她想弥补你，用嘴巴帮你擦干了痕迹，在你的怀抱中哭求你不要离开。你没有说话，只是夸她的口红真好看，那鲜艳的红色亦如你们结婚本上的颜色。最后这一幕剧情让我想起了《等待戈多》，大家不要以为这只是拍出来的剧情，你要知道，有时候现实往往比电影更荒诞。后者典型则是根据本子改编的ure043。关于这部，我到时候再给狼友们讲解，我现在要去公司上班了。//",
    "Release": "2019-01-19",
    "Runtime": 120,
    "Director": "",
    "Studio": "OPPAI",
    "Publisher": "OPPAI",
    "Score": 89,
    "CoverDb": "https://c1.jdbstatic.com/covers/gb/gBkxG.jpg",
    "CoverLibrary": "",
    "CoverBus": "6wx7_b.jpg",
    "CoverDmm": "http://pics.dmm.co.jp/mono/movie/adult/pppd728/pppd728pl.jpg",
    "Cover321": "",
    "Poster": "",
    "Crop": "0.52625 1.42",
    "JavLibrary": "javli7rg3m",
    "JavDb": "gBkxG",
    "JavBus": "PPPD-728",
    "Jav321": "",
    "Arzon": "1495309",
    "Genres": [
        "中出",
        "少妇",
        "单体作品",
        "巨乳",
        "苗条",
        "乳交"
    ],
    "Actors": [
        "JULIA"
    ],
    "Init": "2022-04-04 18:29:21",
    "Modify": "2022-05-06 09:06:59",
    "Version": "2022-04-26"
}