{
    "Car": "DASD-648",
    "CarOrigin": "dasd648",
    "Series": "お願いされたら断れないおっとり天然な人妻お姉さんの無自覚な誘惑。",
    "Title": "お願いされたら断れないおっとり天然な人妻お姉さんの無自覚な誘惑。",
    "TitleZh": "被请求了就无法拒绝的稳重天然的人妻姐姐的不自觉的诱惑。",
    "Plot": "年齢＝童貞の僕は隣に住む篠田夫婦の喘ぎ声に悶々としていた。奥さんのゆうさんは、いつも谷間を見せ付け、童貞の僕には刺激が強過ぎた。ある日、篠田さんの部屋から悲鳴が聞こえ、助けに行った僕は…。",
    "PlotZh": "年龄＝处男的我，因为住在隔壁的篠田夫妇的喘息声而苦闷不已。妻子优总是让我看到山谷，对身为处男的我来说刺激太强了。有一天，从篠田的房间里听到了悲鸣，我去救了她…。",
    "Review": "////比邻_____________________________________他大学时和父母做了约定，自己赚钱，自己养活自己。于是每个月都要背着学费、房租、生活费这三座大山，兼好几份职已是常态，总是每天天黑拖着疲惫的身体回来，感觉下一秒身体就会累到休克。优姐他们夫妻俩是最近搬来的，和他住在同一层，与他的房间一墙之隔。他们热情好客，给他的印象很是不错。晚上在门口刚好撞见，看到他一个学生深夜归来如此辛苦，他们自然表示同情和称赞。他与这夫妻俩虽然结识不久，但对他们印象却是非常深刻。盖因两家之间的那道墙壁隔音效果形同虚设，他每每回家困倦时却总被这夫妻俩人惊扰，是幸福也是煎熬。丈夫因故明天要出差，所以优姐今天早早起来帮他收拾行李。她是一个细致的人，巨大的行李箱尽可能塞满所有可能会用到的物品。但是箱子实在太大，收拾好后·，她一个人提起来，却感到非常吃力。突然之下，一个踉跄，重心未稳，身子被绊倒了。他听到了“哐当”一声巨响，料想隔壁出了一些状况。夺门而去后，果不其然，瞧见优姐摔倒在地，连忙前去搀扶。料想是出门过于匆忙，只顾着担心优姐。家中却也没备上一些膏药和云南白药，所以看到优姐面露苦色时，只能用他的半吊子的按摩技术帮帮她缓解疼痛。以前兼职打工时去过按摩店搭过手，但是时日太久，手法生疏许多，所以刚上手穴位也摸索了好久。等到熟络后，劲道也拿捏得十分到位。然后，各种花样和技法的变化，小费和五星好评手到擒来。按摩结束后，他感到身体几乎掏空。优姐为了犒劳他，给他做了意大利面。这是奖赏，也是封口费。要保密哦。他木讷地点了点头。狼吞虎咽，三下五除二，几筷子便把面条消灭的一干二净。吃完后他摸了摸已然饱和的腹部，却觉意犹未尽。于是，走到正在刷碗的优姐身后，刚才没找准的穴位，他想再找一次.....优姐丈夫出差后，并没有立刻联系他。他内心很是焦急，一方面情绪失落，另一方面自己那辆蠢蠢欲动的新摩托，急不可耐地想再次回到上次的那个赛道。白天在家里学习英语，感到肚子空空如也，便找了杯泡面。天有不测风云，谁知电费忘缴了，水壶插电没反应，烧不出开水来。于是便前去打搅优姐，他知道她一向乐于助人。优姐看到他吃泡面，有些心疼，大学生天天吃这个不行哦。他自然知道不能天天吃垃圾食品，如果自己每天都有秀色在盘中，谁还去吃老坛酸菜？随后优姐转身在灶台帮他做菜，他也过去做帮手。这是他等了几天的机会，一起做菜,一起吃。上次是面条，这次要吃白米饭。藏匿多天的烧火棍，顷刻前还是冰冷，现在却越发灼热....////锁骨养金鱼。纤细优美的四肢加上乳量十足一动就是一片乳浪的没胸，还有傲视群美的翘臀自是不必赘述。篠田优很适合演这个题材，当年a社的许系列也是记忆犹新。但是还是好惦记优姐的后花园，美臀加上后庭花开实在是一桩没事。好臀+后庭的在我印象里只有神ユキ可以和优姐抗衡一二了，可惜两位都许久没出后庭片了。//",
    "Release": "2020-03-25",
    "Runtime": 120,
    "Director": "三島六三郎",
    "Studio": "ダスッ！",
    "Publisher": "ダスッ！",
    "Score": 89,
    "CoverDb": "https://c1.jdbstatic.com/covers/kb/kbG40.jpg",
    "CoverLibrary": "",
    "CoverBus": "7l68_b.jpg",
    "CoverDmm": "http://pics.dmm.co.jp/mono/movie/adult/dasd648/dasd648pl.jpg",
    "JavDb": "kbG40",
    "JavLibrary": "javli6zn5e",
    "JavBus": "DASD-648",
    "Arzon": "1559840",
    "Version": "2022-04-26",
    "Genres": [
        "处男",
        "中出",
        "单体作品",
        "剧情",
        "人妻",
        "无码破解",
        "苗条"
    ],
    "Actors": [
        "篠田ゆう"
    ],
    "Init": "2022-04-04 18:28:26",
    "Modify": "2022-04-22 19:52:35",
    "Crop": "0.52625 1.42",
    "Jav321": "",
    "Cover321": "",
    "Poster": ""
}