{
    "Car": "SW-533",
    "CarOrigin": "1sw533",
    "Series": "",
    "Title": "ご近所夫婦交換スワッピング！ 「お宅の奥様、今うちの旦那と浮気してますよ」と不倫現場を見せつけられ興奮が止まらない隣の人妻とヤッちゃった。",
    "TitleZh": "附近的夫妻交换交换交换交换交换交换交换！“你家的太太，现在和我老公搞外遇了”，被人看到婚外恋现场后兴奋不已，和隔壁的人妻吵了起来。",
    "Plot": "婦人会の奥様グループが日頃SEXしてくれない夫の愚痴から、相手を変えればヤルんじゃないかと夫婦交換を提案。隣の奥さんの胸チラパンチラに勃起しSEXまでする夫。それを覗いた妻と隣の旦那も当然ヤル！",
    "PlotZh": "从妇女会的妻子团体平时不给异性做SEX的丈夫的抱怨中，建议换个对象的话不是很危险吗。隔壁的夫人的胸传单勃起到SEX做的丈夫。偷窥那个的妻子和隔壁的丈夫当然也不好！",
    "Review": "////最开始是4个年轻女人还有一个年老女人，不知道聊什么，就没看，跳过第一节，两个女优，一个漂亮点，一个丑点，丑女到漂亮女家做客，勾引男主人，男主人上钩，去丑女家和丑女口交，漂亮女跟过去，怀疑他们有奸情，就在这时候，丑女老公回家拿东西，漂亮女，赶快躲到一边，漂亮女，这里有一幕很美，爆好的身材，逆光，这导演有水准，丑女把奸夫藏到洗澡间。丑女的男人没发现。走下楼。被漂亮女人拉住，说我们去捉奸。然后两个就上楼去捉奸了。本来看到这里觉得。 就是一个普通的抓奸游戏。发现自己太天真。劲爆的在后面。漂亮女拿了一个大大的iPad。本来那个男的想要去抓奸。被她阻止了。然后就在那里看两个人上演春宫戏。漂亮女就用屁股去蹭和他一起抓奸的男人。这剧情狗血吧！真正的反转剧！有点儿意思！后来自然是漂亮女和邻居男勾搭上。两人一番大战。狗血的是，现在丑女和漂亮女的老公准备回家搞大战。撞见漂亮女和她的男人正在大战。这两个又情不自禁的搞起来了。我去，这都什么关系？太佩服这编剧的脑洞了。第二部分。大波女和小波女。总体的感觉大波女很骚。，一看就是欲望很强烈的。小波女给人的感觉很清纯。也是两个家庭。小波女到大波女家做客。两女都睡在床上。大波女的老公睡在地上。小波女开始勾引过男a，于是他老婆在床上，他就和那个小波女搞起来了。前戏还没结束，叮咚门响了。原来是小波女的老公来找小波女。结果等他们回去的时候发现两个人搞上了。当然还是原来的套路。大波女勾引小波女的老公。给他口。小波女自然是在床上翻云覆雨。小波女最后被操得满脸通红。看来是本色表演。挺喜欢看这种本色表演。不喜欢那种矫揉造作的叫。小波女他们弄完。大波女这边儿也口交完成。下一步就是大波女和小波女的老公。两人搞到一起。好像小波女的老公是一个老师。两人搞了一半。小波女和她的情人又回来了。发现两个人在搞。小波女感觉性欲很强，很好奇。就在旁边看。小波女也很想要，她的情人在那里搞，磨他，结果那个这个小男人胆子小跑了。于是大波女就和小波女的男人在搞。小波女就在旁边看。衣服也脱了。就相当于一个男的两个女的。但是没有操小波女。大波女确实猛。射了，直接吞了。总体来说，这一部特别推荐。我下的是高清版的。编剧，演员，摄影。都很棒，表演也很到位。sw系列的剧情确实不错。值得欣赏！//",
    "Release": "2018-01-25",
    "Runtime": 170,
    "Director": "よっちゃん",
    "Studio": "SWITCH",
    "Publisher": "SWITCH（ヒビノ）",
    "Score": 88,
    "CoverDb": "https://c1.jdbstatic.com/covers/1a/1aBW.jpg",
    "CoverLibrary": "",
    "CoverBus": "6eti_b.jpg",
    "CoverDmm": "http://pics.dmm.co.jp/mono/movie/adult/1sw533/1sw533pl.jpg",
    "Cover321": "",
    "Poster": "",
    "Crop": "0.52625 1.42",
    "JavLibrary": "javli43f74",
    "JavDb": "1aBW",
    "JavBus": "SW-533",
    "Jav321": "",
    "Arzon": "1437144",
    "Genres": [
        "企画",
        "出轨",
        "短裙",
        "人妻",
        "内衣",
        "白天出轨"
    ],
    "Actors": [
        "蓮実クレア",
        "桃瀬ゆり",
        "今井ゆあ",
        "月野ゆりあ"
    ],
    "Init": "2022-04-04 18:35:30",
    "Modify": "2022-05-06 19:06:37",
    "Version": "2022-04-26"
}