{
    "Car": "SDDE-543",
    "CarOrigin": "1sdde543",
    "Series": "時間を止められる男は実在した！",
    "Title": "時間を止められる男は実在した！～チヤホヤされて調子に乗ってる地下アイドルをハメ倒し！編～",
    "TitleZh": "【百度翻译出错】時間を止められる男は実在した！～チヤホヤされて調子に乗ってる地下アイドルをハメ倒し！編～",
    "Plot": "時間を停止させて、ファンを欺く地下アイドルに天誅を下す！台本やヤラセの一切ないこのドキュメントは、まさに驚愕のひと言。ストップした無防備な地下アイドルにゆっくり近づき、勃起チ○ポを突き刺す！",
    "PlotZh": "【百度翻译出错】時間を停止させて、ファンを欺く地下アイドルに天誅を下す！台本やヤラセの一切ないこのドキュメントは、まさに驚愕のひと言。ストップした無防備な地下アイドルにゆっくり近づき、勃起チ○ポを突き刺す！",
    "Review": "////这部片子必须吐槽一番：这是木村真也导演的系列伪纪录片“時間を止められる男は実在した！”的第六作。这个系列讲述的是拍摄者木村真也（就是导演本人）追踪拥有时间停止能力的男子トキトメー松本（杉浦ボッ樹 饰）并看他四处搞事的故事。我决定这次先抛开这个庞大的世界观，讲一下这部片子本身的故事。2018年的某日，偶像宅土狼（就让我这么称呼吧）为了偶像团体冰激凌炸弹（アイスクリーム ボンボン）的成员みく（生田みく 饰）想寻求トキトメー松本的帮助。偶像团体冰激凌炸弹目前一共有三个成员，分别是草莓味担当，人气第一的队长のあ（栄川乃亜 饰），巧克力味担当，萝莉系的みく以及苏打味担当的，新加入的成员あおい（枢木あおい 饰）。土狼自称已经为这个偶像团体投了200万日元了，为了能更接近みく，与拍摄者木村真也一起去深山找大师トキトメー松本帮忙。两人来到一个无人岛，在岛上的山里走了五天，终于在洞穴里见到了大师，大师说自己经过这段时间的修炼，功力比过去更进一步。大师听了土狼的请求，决定出山帮忙，于是两人还有拍摄者一起参加了冰激凌炸弹的演唱会。冰激凌炸弹上来唱了两首歌（都是真唱，其中一首有明确歌词，关于时间静止的原创曲目）。唱完就是握手合影的环节，大师觉得あおい不错，跑去握手合影还签了名。接下来土狼跑去握手，大师施展了时间静止的能力，故事正式开始。作为偶像宅的土狼觉得能凑近闻闻自己喜欢的小偶像就很爽了，可是大师说你这样没意思啊，说着握住あおい的手摸了摸自己的下体，还把麦克风插在のあ的乳沟里。土狼很开心，亲了みく一下，还让大师帮忙拍照。大师说你花了那么多钱，连内裤都看不到？说着让三个偶像摆出了掀裙子露内裤的姿势。大师劝土狼玩得更开一点，于是土狼摸了みく的胸，舌吻+深喉口爆。接下来两人清理现场让时间恢复运转，现场一阵小慌乱。两人潜入后台，看到みく和经纪人兼男朋友在一起，两人貌似已经同居了。土狼非常愤怒，明明说自己没有男朋友的！土狼让大师使用时间静止的技能，自己冲上去把みく的男朋友推开，自己和みく亲热，大师则在旁边吐槽不会动的男朋友。土狼：小穴好可爱，屁股也好可爱。大师（对男朋友说）：他在干你女朋友哦。大师：没有毛，搞不好是他（男朋友）干的哦。大师说みく应该不是处女了，土狼很不爽，高喊一定是处女，所以自己是みく的第一个男人，说完就和みく啪啪啪起来，边啪边吐槽她男朋友“你们平时就这样吧？很爽吧？超深哦~”，最后内射两次，把之前合影的拍立得沾上从みく小穴流出的精液，送给了不会动的男朋友。土狼有点不开心，觉得之前的回忆都毁了。大师安慰他说这样多好，这样的偶像才是真的好嘛。接着两个人潜入休息室，发现のあ在和あおい吐槽粉丝，大师心生恨意，你嫌我恶心，我就恶心给你看。说完施展出时间静止，舔遍のあ全身然后干了个爽。大师发现のあ还是个处女，边干边要她为骂粉丝恶心而道歉，最后中出。大师操完土狼也和のあ来了一发，并表示自己现在改推のあ了！一周后，三人又来到了冰激凌炸弹的演出现场，大师说这次才是玩真的。冰激凌炸弹正在舞台上演出（还是那首歌，虽然依旧是真唱），大师施展时间静止，决定在众多粉丝面前和他最爱的あおい亲热（这次土狼也被定住了）。亲热到一半，大师使出了自己的新招，召唤了一个自己的分身（其实就是穿着打扮一样），大师说分身和自己是感官是共通的，一个人爽两个人就会一起爽。于是体验了偶像三人口交，一边在后面干あおい另一个在前面亲or口交（按照这个设定，可以体验到一边干一个人一边让这个人给自己口交的快感），最后大师和分身都内射了あおい，拍照留念，接着就恢复时间跑掉了。时间恢复后，现场一阵慌乱，土狼在惊慌中先跑去保护のあ，大师在后面吐槽，明明你也干过，这样是干啥？真是没救了。说完和拍摄者木村真也告别，自己还想去其他的演唱会看看。这部片子中对偶像宅的各种吐槽都非常犀利。比如土狼一开始即便有了时间停止的能力也只敢上去亲一亲，花了200万日元两个内裤都看不了。土狼不愿意相信みく不是处女，自我麻醉自己是みく的第一个男人。后面和のあ来了一发发现のあ是处女，吐槽偶像团体里还是有处女的嘛并瞬间改推。最后大师一个人和あおい爽完，恢复时间运转后，体验过时间停止的土狼第一个跑上台保护のあ，大师在后台吐槽这人虚伪，在大师眼里，能干的偶像才是好偶像，而土狼表现的才是偶像宅的本质啊！所以我本来只是想看一部AV而已，为什么给我看了这么深刻的东西？？？SOD和木村真也，我服了你们了！//",
    "Release": "2018-06-21",
    "Runtime": 135,
    "Director": "木村真也",
    "Studio": "SOD Create",
    "Publisher": "SENZ",
    "Score": 77,
    "CoverDb": "https://c1.jdbstatic.com/covers/z4/z4Y3b.jpg",
    "CoverLibrary": "",
    "CoverBus": "6n3t_b.jpg",
    "CoverDmm": "http://pics.dmm.co.jp/mono/movie/adult/1sdde543/1sdde543pl.jpg",
    "JavDb": "z4Y3b",
    "JavLibrary": "javli7bysm",
    "JavBus": "SDDE-543",
    "Arzon": "1462672",
    "Version": "2022-04-26",
    "Genres": [
        "奇幻",
        "纪录片",
        "偶像艺人",
        "时间停止",
        "白天出轨",
        "企画",
        "高筒靴"
    ],
    "Actors": [
        "栄川乃亜",
        "枢木あおい",
        "生田みく"
    ],
    "Init": "2022-04-04 18:29:30",
    "Modify": "2022-04-23 16:53:26",
    "Crop": "0.52625 1.42",
    "Jav321": "",
    "Cover321": "",
    "Poster": ""
}