{
    "Car": "CESD-713",
    "CarOrigin": "cesd713",
    "Series": "",
    "Title": "黒人に寝取られデカマラ快楽に堕ちた豊満巨乳妻",
    "TitleZh": "被黑人俘虏，陷入巨大快乐的丰满巨乳妻",
    "Plot": "ある夜、バーで夫の同僚の黒人男性から声を掛けられた若妻・りょう。夫に相手にされずに溜まっていた肉欲が湧き上がったのか、気づけば逞しい黒肉棒を口にもマ○コにも捻じ込まれて中出しピストンされる！",
    "PlotZh": "有一天晚上，在酒吧被丈夫同事的黑人男性搭讪的年轻妻子獠。在丈夫不理的情况下积累的肉欲会涌出来吗？等意识到时，他就会把强壮的黑肉棒塞进嘴里，塞进麻子里，然后被活塞打出来！",
    "Review": "////橘りょう这位女优属于春菜はな和由來ちとせ那类型的，也就是说虽然腰腹不是那么苗条，但丰乳和肥臀绝对是对得起这体型的（当然有不少人只喜欢纤瘦身材，那就不用点进来了，所幸的是我个人能接受的区间还是比较宽泛的）。而且正如如俗语所说的“女胖深”，片中瓦坎达男的BBC（大家都懂得）竟然能被女优的蜜穴完全地吞咽进去……作为黑丝过膝袜控，最喜欢的当然是最后一幕场景了。橘りょう丰满的大腿套上半透明黑丝，黑里透肉的感觉更显性感。两人开始先是轻吻，到揉捏吸吮大奶，到内衣一件一件被褪下，到舔遍身上每一处肌肤，女主一起一伏的扭动伴随着呻吟十分诱人。再到最后真刀真枪开干时，黑白肉体纠缠扭动，瓦坎达长矛直捣黄龙，让女主浪叫不绝。当后入时，女主的大奶子在身下甩动不停；当平躺时，柔软的大奶则在身上平摊开来（真巨乳的魅力，是硅胶胸无法模拟的,虽然有不少死宅喜欢吐槽真胸“下垂”之类的）；当女上位时，女主的蜜穴将长矛紧紧裹入其中，而她的肥臀则上上下下猛烈撞击着男主的大腿根；而当男优索性抱起女主在半空中进行活塞运动时，通过仰角特写可一看到女主深邃的阴道一次又一次吞没男主的巨根……最后两人高潮阶段，这一部分不仅仅需要女优的表演，同样对于男方的演技也是一大考验。有不少男优在所谓的“射米青”时都呆若木鸡一动不动，光叫两声来表达“高潮”（有的甚至连叫都懒得叫），让观众完全感受不到射米青的快感，又或者是女主还未享受完就草草拔出，纯粹是应付了事。而本片的高潮部分，女优先是被深入内射的高潮表情，体力耗尽后头歪向一遍陷入了半昏迷的状态。而男优的表现也非常到位：伴随着高潮的浪叫，男主双臂紧紧箍住女主的大腿；通过腰部的扭动，男优髋部使劲往前顶，紧贴住女主肥臀，让巨根直捣蜜穴深处爆发；在一阵汹涌狂泄之后，筋疲力竭的男主将头埋在女主胸前，之后又轻吻起来——此时仍然能看到男主的臀部因为仍未停止的射米青而痉挛颤动。最后在一阵满足的叹息声中，黑棍拔出，浓精从蜜穴中涔涔涌下……通过几个特写镜头，可以看出男主的头顶和女主的下体都已经大汗淋漓，如此走心的表演充分展现了肉体结合水乳交融的无限快感，不枉费女主白皙丰满的肉体之享受。（对于语言不通的瓦坎达演员尤其不易）。要说本片的缺点，可能就是码有点厚……更难能可贵的是，橘りょう作为一位刚出道的新人，其第二部作品就能达到如此的高度，真让人不禁期待其后续的精彩表现。[PS：男女优高潮表演都很到位的，除本作品外个人还推荐JUC-567，CETD-239，DASD-127，PLA-043，以及MDB-802的推川部分，这些作品中的表演风格有的豪放有的稍微内敛，但高潮阶段的表现都不是仅仅光靠男女优叫两声应付过去，更有丰富的身体语言（例如男优腰腹的痉挛扭动、奋力前顶，女优双腿紧紧夹住男优等等）体现出交合的快感。]//",
    "Release": "2019-02-13",
    "Runtime": 138,
    "Director": "柊炎舞",
    "Studio": "セレブの友",
    "Publisher": "セレブの友",
    "Score": 85,
    "CoverDb": "https://c1.jdbstatic.com/covers/km/KmR0v.jpg",
    "CoverLibrary": "",
    "CoverBus": "6y7o_b.jpg",
    "CoverDmm": "http://pics.dmm.co.jp/mono/movie/adult/cesd713/cesd713pl.jpg",
    "JavDb": "KmR0v",
    "JavLibrary": "javli7t4qu",
    "JavBus": "CESD-713",
    "Arzon": "1498768",
    "Version": "2022-04-26",
    "Genres": [
        "精选综合",
        "白天出轨",
        "熟女",
        "单体作品",
        "中出",
        "黑人",
        "巨根"
    ],
    "Actors": [
        "橘りょう"
    ],
    "Init": "2022-04-04 18:28:22",
    "Modify": "2022-04-22 18:47:51",
    "Crop": "0.52625 1.42",
    "Jav321": "",
    "Cover321": "",
    "Poster": ""
}