{
    "Car": "JUL-191",
    "CarOrigin": "jul191",
    "Series": "永遠に終わらない、中出し輪姦の日々。",
    "Title": "永遠に終わらない、中出し輪●の日々。",
    "TitleZh": "永远不会结束，中出轮●的日子。",
    "Plot": "言葉使いが悪い私の息子に腹を立てた同級生たちは、あろうことか息子ではなく母である私に牙を剥く。いくら謝罪しても許されず、彼らの性処理道具として私は犯され続け、膣内へ精液を注がれたのです…。",
    "PlotZh": "同学们对我儿子说话措辞不好而生气，竟然对我这个不是儿子而是母亲的我张牙舞爪。无论怎样道歉也不被原谅，作为他们的性处理工具我持续被侵犯，向阴道内注入了精液…。",
    "Review": "////澤村麗子自出道以来，还是在初期以“高坂保奈美”作兿名時對自己“狠”點、接拍的輪姦題材的片子輪姦風重些，當然，有幾部片子主題上未列出“輪姦”字樣，但是從參與抽插人數和活塞運動強度上來說，還是可以歸到“輪姦”題材片子裡的。除開那幾部“輪姦+肛交”的經典片以外，表演“人妻/母親在家被兒子、兒子友人、丈夫友人、丈夫親屬輪姦”的片子的確不錯。但變兿名之後，可能是4名氣大了，不用像剛出道那會兒那麼拼命了，澤村麗子接拍的“輪姦”題材片在數量和程度上有所減弱：（1）GVG-719 お色気P●A会長と悪ガキ生徒会 本片是惡學生凌辱輪姦身為學生家長會會長的麗子阿姨，凌辱味足夠，只是限於“惡學生”的設定、男優不能選擇剛健型的，雖有輪姦場面，但肉棒和耐久性畢竟差些。（2）GVG-847 魔性年 和GVG-719一樣，又是被惡學生玩，偏玩的成分多，輪姦程度不夠。（3）SPRD-1118 崩れてく親子愛 一部講述跟兒子發生性關係被其他男優窺見、亂倫被坐實的麗子被迫用身體滿足那些發現她亂倫行為的男優而被輪姦，本片輸在氣場小、輪姦人數太少（我感覺，輪姦參與人數低於3-4個者，頂多冠以“3P”、“4P”，氣氛太冷清嘛）（4）GVG-267 に群がる30人の男たち 生中SEX30本番 ぶっかけ32発 昇天34回 大量潮噴き2，750cc 這部片子有點和古川伊织拍的“輪姦俱乐部”的剧情类似，讲述麗子与地下性交俱乐部签订卖肉合同（原因未细述，不过借澤村麗子下海拍片的原因——替丈夫还债也差不多吧，都是钱债肉偿）、接受30个男顾客赏玩身体和性器，继而被輪姦的事情。可能因为是签合同、负责任，自愿被群男輪姦，所以题材主题词裡没有放入“輪姦”字样，但本片还是可以归成“輪姦”——輪姦，即一群男人輪流对女人的性器做活塞运动。本片出阵的基本都是中年男優，活塞频次和力度也相当不错，麗子在被輪过程中数次被幹到高潮而发动其特技：“潮吹”，整体“輪姦”色彩还是比较浓厚的，只是可能还是限于是自愿献身，麗子在片中的反抗状态不高，男優也没有那么淫猥且狰狞，所以“輪姦”浮于表面形式而输掉了深层次的蹂躏感和女性屈辱感。而这次拍的本片，一群男高中生模样，个个对熟女的身体相当沉迷，而且，出阵人中居然有“肥猪王”今井勇太（此男自去年因地下步兵片商被逮事件、东京热逐步消冷下来，估计一直没有女優可幹，便又华丽转身投身到骑兵片商里寻求各色女人操幹）。众所周知，有今井勇太出阵，女優一般都被玩得比较惨。这次算是今井勇太弟弟首次尝用澤村麗子阿姨的肉穴，善于抬气场、营造輪姦气氛的他，果然做了“輪姦小组”的组长，不仅身先士卒，还积极率领一干男高生們全力向麗子阿姨的肉穴发起一輪輪冲击。澤村麗子在片中想反抗又反抗不过，想忍住性欲也忍耐不住，现年46岁、比幹她的男優基本大一輪的澤村麗子就在这种氛围下，屈辱地被迫脱光衣服、裸身作“土下座”跪拜、任由这些2-30岁男優欣赏和玩弄自己身体和小穴、进而隂道接受这些男優肉棒的輪流刮磨和冲刺，从肉棒数量、抽插频次和活塞强度上都非常不错。总算是又譲我们能欣赏到澤村麗子阿姨的“輪姦の凄美”了。希望麗子阿姨能继续保持和发扬下去，再多接拍些“輪姦”题材片，且最好回复到“保奈美”时代的水准、輪姦不忘连带肛門菊花也一并被拿下。一直受老牛青牛們耕耘不息、但那块“沃土”依然活力常青的女優裡，友田真希、青木玲、北条麻妃和澤村麗子相继都接拍了“永遠に終わらない、中出し輪●の日々。”这个系列，接下来期待風間由美、翔田千里还有音羽文子继续跟进接拍！////[quote=s335562 于 2020-03-28 22:43:58 说:]拍摄地東京都板橋区大和町16-3 第二川井[/quote]你去听墙角了？//",
    "Release": "2020-04-07",
    "Runtime": 120,
    "Director": "ユニコーン福田",
    "Studio": "マドンナ",
    "Publisher": "Madonna",
    "Score": 78,
    "CoverDb": "https://c1.jdbstatic.com/covers/en/EnyN3.jpg",
    "CoverLibrary": "",
    "CoverBus": "7lv6_b.jpg",
    "CoverDmm": "http://pics.dmm.co.jp/mono/movie/adult/jul191/jul191pl.jpg",
    "Cover321": "",
    "Poster": "",
    "Crop": "0.52625 1.42",
    "JavLibrary": "javli6yy2q",
    "JavDb": "EnyN3",
    "JavBus": "JUL-191",
    "Jav321": "",
    "Arzon": "1563031",
    "Genres": [
        "数位马赛克",
        "强奸",
        "高挑",
        "单体作品",
        "熟女",
        "人妻",
        "轮奸",
        "中出"
    ],
    "Actors": [
        "澤村レイコ"
    ],
    "Init": "2022-04-27 12:10:03",
    "Modify": "2022-04-27 12:10:13",
    "Version": "2022-04-26"
}