{
    "Car": "JUL-187",
    "CarOrigin": "jul187",
    "Series": "",
    "Title": "ひと夏の誘惑～帰省してきた隣りの人妻と汗だくになって夢中で求め合った3日間～",
    "TitleZh": "一个夏天的诱惑~和回老家的邻居的人妻汗流浃背，梦寐以求的3天~",
    "Plot": "真夏に夫の実家へ帰省した凛は、隣人の坂本と知り合う。彼のウブな反応に興味を示した凛は汗だくの胸元をはだけると、童貞の坂本は堪らず彼女を押し倒す。凛はそのがむしゃらな愛撫に何度もイカされ…。",
    "PlotZh": "盛夏时回到丈夫老家的凛，认识了邻居坂本。对他的天真反应表现出兴趣的凛露出汗流浃背的胸口，处男坂本忍不住把她推倒。凛被那个鲁莽的爱抚好几次玩弄…。",
    "Review": "////你开空调啊——————————————————————————————————东凛和丈夫在东京接到乡下老家打来的电话，说是丈夫父亲病了，在医院住院。于是匆忙之下不得已，连忙订了隔日的新干线车票，赶了回去。丈夫的老家在离东京很远的乡下。这个乡下和东凛认知范围内的乡下大所不同。东凛以为，所谓的乡下——就是除了东京以外的其他地方，比如福冈、名古屋等地。但是没想到到了真正的乡下犹如农步入业社会，一片稻田，鸡犬相闻。不过从未在乡土生活过的东凛，刚来时倒是并未觉得不适，呼吸着新鲜的空气，甚至有些新鲜感。但是这种感觉并未持续多久，很快就在愈渐燥热的天气中烟消云散。此时八月未央，家中院子里虽有树荫纳凉，但是没有空调和电风扇，实在让东凛有些难以忍受。不过老公反倒没多说什么，她也只能勉强忍受，未敢抱怨。不过真的有点太热了......。少年是附近水产学校的高中生，平日里受过欧吉桑的照顾。所以一得知他生病住院，立刻赶过来上门慰问。他是个零花钱不多的学生，买不起红毛药酒这样高档的保健品，只是带了一小篮水果过来。他看到开门的是东凛，然后一愣，以为是走错了屋子。一番解释，才明白女人是欧吉桑的亲人，欧吉桑如今还没出院，于是把水果交给东凛后便匆匆离去。这炙热的夏天，送上门甘甜清凉的瓜果自然再好不过。拿人手短，吃人嘴软，东凛便和丈夫商量隔日去拜访少年，以便回礼。丈夫整日忙于工作，每天从未离开过手边的surface book。本身商量好的一起去，随后又推脱给了东凛。于是，她只能一个人前去还礼。到了少年家中，东凛没有拒绝他进屋做客的请求。他给她沏茶，三两句的交流中，少年显得拘谨而羞涩。她问了他许多东西，学业或者恋爱，他都是傻乎乎的回答，完全没有大人身上那种油滑的强调。最后，东凛慢慢把外衣解去，因为天气真的太热了。少年目不转睛地看着，惊慌之中被她控制。在她的指引下，慢慢地感受着夏日中自我的膨胀。他拿出他的那根没有通电的热得快，慢慢拿掉她的瓶塞，放入其中。摩擦中热得快很快有了热量，给水壶的冷水不断加热，升温的热水冒着蒸汽，随着越来越快的运动，最后加热完成。他惊呼：&quot;这天气热得快炸了....&quot;东凛笑着：&quot;那你开空调啊!&quot;东凛回去的有些晚了，回去后丈夫问起，她只说是迷路了。丈夫想想，初来乡下，人生地不熟，迷路也是正常，随后并未多想。晚上在并不柔软的床板上，两人完成了一次久违的鼓掌。可惜白天的那场欢乐比之现在要好过太多，东凛很快就兴致寡淡。接下来几日，丈夫做的报表面临重做的局面，越来越忙，面对东凛夜晚的请求，他只能委婉推脱。于是，在他忙碌之时。东凛总会溜出门，找到刚认识的新朋友，和他捉迷藏、过家家。他正值青春年少，有无限的精力，总是可以陪她打发时间到傍晚。三天时间一晃而过。父亲身体好转后，东凛夫妇就要回东京生活了。走的那天，少年过来送别，两人对视一眼，心领神会。东凛望着他眼神的失落，安慰他：以后我们有机会还会回来的。丈夫感谢了少年对自己的关心，问了少年的名字，才知道他叫坂本。坂本望着女人渐行渐远的背影，难以忘怀，他摸了摸脏兮兮的口袋，冒出打工攒钱的想法——也许家里确实该装个空调了。//",
    "Release": "2020-04-07",
    "Runtime": 120,
    "Director": "三島六三郎",
    "Studio": "マドンナ",
    "Publisher": "Madonna",
    "Score": 90,
    "CoverDb": "https://c1.jdbstatic.com/covers/wr/WrvkR.jpg",
    "CoverLibrary": "",
    "CoverBus": "7lva_b.jpg",
    "CoverDmm": "http://pics.dmm.co.jp/mono/movie/adult/jul187/jul187pl.jpg",
    "Cover321": "",
    "Crop": "0.52625 1.42",
    "JavDb": "WrvkR",
    "JavLibrary": "javli6yyze",
    "JavBus": "JUL-187",
    "Jav321": "",
    "Arzon": "1563027",
    "Genres": [
        "熟女",
        "流汗",
        "单体作品",
        "人妻",
        "出轨",
        "苗条",
        "数位马赛克"
    ],
    "Actors": [
        "東凛"
    ],
    "Init": "2022-04-24 09:53:46",
    "Modify": "2022-04-24 09:53:53",
    "Version": "2022-04-26",
    "Poster": ""
}