{
    "Car": "IPX-415",
    "CarOrigin": "ipx415",
    "Series": "",
    "Title": "女潜入捜査官 薬漬けにされち○ぽ奴隷と化した巨乳エリート",
    "TitleZh": "女潜入搜查官被药物浸泡后变成了奴隶的巨乳精英",
    "Plot": "麻薬組織の罠にはまり、囚われたもも捜査官。両手両足を鎖で拘束され薬物を投与された彼女のカラダは、感じやすくイキやすくなってしまう。快楽堕ちした巨乳捜査官は、チ○ポなしでは生きていけなくなり…。",
    "PlotZh": "陷入毒品组织的陷阱，被囚禁的桃子搜查官。她的双手双脚被锁链所拘束并被给予药物的身体，变得容易感觉到活力。快乐堕落的巨乳搜查官，没有肉棒就活不下去了…。",
    "Review": "////这是一部纯肉+换装片，没有过多的剧情，没有专属的特色，有的只是樱空桃的肉体和青春。剧情：没有什么波澜和转折，结尾似乎也很俗套。因为这是一部一定好卖的片子，导演和演员都在偷懒。最主要的是，搜查官系列一贯的刺激丝毫感觉不到。演技：你可以横向比较樱空桃的任何一部片子，这部里面她的演技稳定，没有任何的进步和成长。真正做到了搜查官维护世界和平的任务，定期解决黑社会性饥渴的矛盾。除了影片开始时樱空桃的吐口水，你看不到任何搜查官该有的抗争，反抗，也没有主角在被欺辱之前的傲娇和正义感，甚至开场的几分钟动作戏都假到了新高度。在逻辑上更是荡然无存。一般搜查官第一幕上都会有较大的反抗，你可以看到大桥未久的忍辱负重和不屈，你可以看到葵司的眼泪和怒目，你可以看到天使萌的嘶吼（天使萌的搜查官应该是最骚的），你甚至在有些搜查官作品里可以看到她们表现出的一丝恐惧。但是，很不幸，这部片子里什么都没有。简单的一个手铐，和几下挑逗，樱空桃就给出了最标准的做爱过程。没有任何波澜。如果说亮点的话，那么就是黑恶势力的恶趣味，每一幕都给搜查官换神新的皮衣。（整部片子里最用心的就是服饰了，特殊定制外加不同款式）。导演：个人认为，樱空桃最好的一部是IPX-149 。处处体现导演的用心。吃饭时，两人的淫语挑逗，上床后的动作姿势简直完美到无以复加。片中第二三幕，无论是姿势，打光，角度都极其完美。背入式展示樱空桃的肩胛骨，主视角显示她及腰的长发，女上位把晃动的胸部诠释的完美至极，而女上男下的姿势更是把她的腰烘托得极具诱惑。这可能是樱空桃的封神之作，短期内很难看出她有超越这部的可能。而这部搜查官和前作一比，简直差了两三个档次。可以看出导演对演员挖掘的重要。媚药：本来这是搜查官系列的一大卖点，但是现在却变成了累赘。用媚药逼迫骄傲自负的搜查官就范，想想都觉得刺激。你可以欣赏女性整个心态的变化，从骄傲自负到抗拒，到逐渐丧失理智，甚至屈服以致迎合和被控制。这种强弱的转化，有一个极大地心理和生理上的跨度，女友抓住任何一个情感点都容易出神作。你可以抗拒，你可以恐惧，你可以强迫自己保持理性，甚至可以在贤者时间痛恨自己，但是你不能没有任何反抗就瞬间变成一条母狗。葵司巅峰状态的搜查官漂不漂亮？为什么作品不好，就是她变化的太快了，从被强奸到主动卖身，整个转场都不到五分钟。你甚至都怀疑这个片子是后期剪辑出来的，强行塞进了第二幕，毫无逻辑。说回媚药，早起的女优还是在努力地表演服药后过程，他们还试着表演一下。但近期的片子，你可以很明显的看到，媚药就是为了掩盖女优演技不足和偷懒的BUG。你看不到抗争，看不到反抗，看不到任何让你觉得不一样的地方。反正都是要做爱，为什么要表现角色的心理状态？吃了媚药不就行了？不就变成正常的做爱了吗？你是歹徒，你是黑社会，你是杀父仇人？吃了媚药，你我都是床上的鸳鸯，想那么多做什么？呸。女优：9分的评价完全是给女优的。青春和性感就是衡量女优的两个终极标准。RIO，希志爱野，葵司，芽森，瑠川莉娜她们的清纯和貌美让人难忘；葵，RION,她们的性感让人过目不忘。但往往有那么几位极品，一定满足大多数男性的幻想，就像樱空桃。凭借出色的长相和完美的身材，真是能俘获大多数人的心。你可以觉得这是一部换装片，你可以认为这是一部不错的肉搏片。但你仔细想想，这部片子无非是导演和公司毫无诚意的赚快钱的片子，他们消费的只是樱空桃完美的长相和可人的身子。如果可以，我希望两三年后，樱空桃的第二部搜查官能有一个像样的企划和演出。//",
    "Release": "2019-12-13",
    "Runtime": 150,
    "Director": "前田文豪",
    "Studio": "IDEA POCKET",
    "Publisher": "ティッシュ",
    "Score": 89,
    "CoverDb": "https://c1.jdbstatic.com/covers/dg/dgGkQ.jpg",
    "CoverLibrary": "",
    "CoverBus": "7foi_b.jpg",
    "CoverDmm": "http://pics.dmm.co.jp/mono/movie/adult/ipx415/ipx415pl.jpg",
    "JavDb": "dgGkQ",
    "JavLibrary": "javli6tcrm",
    "JavBus": "IPX-415",
    "Arzon": "1545388",
    "Version": "2022-04-26",
    "Genres": [
        "巨乳",
        "拘束",
        "剧情",
        "强奸",
        "数位马赛克",
        "女搜查官",
        "单体作品"
    ],
    "Actors": [
        "桜空もも"
    ],
    "Init": "2022-04-04 18:28:47",
    "Modify": "2022-04-23 12:13:29",
    "Crop": "0.52625 1.42",
    "Jav321": "",
    "Cover321": "",
    "Poster": ""
}