{
    "Car": "MIAA-218",
    "CarOrigin": "miaa218",
    "Series": "",
    "Title": "若い頃の妻を抱きたくて時空を超えて逢いにいく。",
    "TitleZh": "想拥抱年轻时的妻子，穿越时空去相会。",
    "Plot": "掃除中に発見した古いアルバムを見ていたところ、若い頃の妻とどうしてもヤリたい願望が芽生えてしまった。男のスケベ心がタイムリープさせたのか、たどり着いた世界にはアルバムで見た昔の妻の姿が…。",
    "PlotZh": "看着扫除中发现的旧相册，就萌生了和年轻时的妻子无论如何都想使用的愿望。男人的好色心穿越了时空，好不容易走到了这个世界，相册里看到了以前妻子的样子…。",
    "Review": "////阿部下班回家，迎接不得不面对的风暴。儿子终于抚养长大，成年独立后，他和妻子之间的那杆天平终于崩塌。妻子奏音花音递给他早早拟好的离婚协议书，犹在梦中，他不得不签下自己的名字，就此搬出。阿部和花音在一起二十五年，高中就开始相恋，经历太多，没想到还是走到了尽头。搬家后，他收拾带来的物件，每一个都是他们相濡以沫的证据。偶然间他发现柜子里那本沾染灰尘的相簿，他小心取出，一翻开就把他的思绪带回到了二十多年前的高中时代。那时候花音正处裙裾翩跹的豆蔻年华，她是棒球部经理，他也只是万千暗恋她的棒球部不起眼一员，后来还是阴差阳错走到了一起。他是如此爱慕她年轻的容颜，可他们最终都输给了时光。看着看着，他在倦意中困顿，打了个盹…….一觉醒来，自己趴在榻榻米的桌子上，桌前散乱的几个啤酒罐。他一阵恍惚，不记得睡前饮过酒，房间模样也大为不同。他看了眼手表，糟糕，上班快迟到了。出门后打开手机，却始终没有信号，拦下计程车，结果自己手中的钞票司机不认识。无奈只能徒步奔跑，匆忙之中，路上撞倒了一个少女，头还没来得及抬起，双方立刻纷纷表达歉意。他捡起少女撞掉的笔记本，看到封面上的年份——1983，诧异之下抬头望了眼少女，发现少女居然是年轻时代的花音。四十岁的阿部与十六岁的花音相遇，命运就是这么阴差阳错。阿部与少女分别后，呆坐在公园，不知所措。21世纪过来的他，在这个时代，离开了智能设备，一无是处。放学后的少女偶然经过公园，遇见了早上撞见的欧吉桑，坐下来关切地搭话。阿部敞开心扉，说出了自己未来人的事实，没想到少女喜欢科幻，居然相信了。（什么鬼）因为父母最近一周不在家，少女就请大叔阿部暂居她家。阿部先是一番君子推辞，后来也拗不过少女一直“大丈夫、大丈夫”。开始在花音家里住了下来。转眼间一周过去了，在花音被男友（就是过去的自己）甩掉那天，他把他和花音的那层窗户纸捅破，掀起那层青春的幕布，窗内是一片大好风景。几天时间转瞬即逝，他知道没法沉溺在过去的温柔乡，也不想让花音的未来产生差错，甚至有可能整出个时空悖论把自己未来的儿子整没了。在花音父母归来的前一天，他告别少女，他要返回属于自己的未来。“我们会再见吗？”“会的。”再次回到二十年后，时间线的收束，命运开始发生了转变。他回到刚搬的新家，却听到房间传来花音的声音。她出来迎接他，然后，和解。刚回家，妻子让他去屋里换身衣服。花音打量着桌子上的还没收拾好相簿，翻开，甚是怀念。又看到自己许多年前和未来人先生的合影，突然觉得他长得和现在的老公有点像。罢了，大概是巧合。//",
    "Release": "2020-02-01",
    "Runtime": 120,
    "Director": "キャプテン江原",
    "Studio": "MOODYZ",
    "Publisher": "みんなのキカタン",
    "Score": 84,
    "CoverDb": "https://c1.jdbstatic.com/covers/zv/Zv7Bm.jpg",
    "CoverLibrary": "",
    "CoverBus": "7hvw_b.jpg",
    "CoverDmm": "http://pics.dmm.co.jp/mono/movie/adult/miaa218/miaa218pl.jpg",
    "Cover321": "",
    "Crop": "0.52625 1.42",
    "JavDb": "Zv7Bm",
    "JavLibrary": "javli6qf5u",
    "JavBus": "MIAA-218",
    "Jav321": "",
    "Arzon": "1552484",
    "Genres": [
        "巨乳",
        "美少女",
        "单体作品",
        "口交",
        "数位马赛克",
        "剧情",
        "中出"
    ],
    "Actors": [
        "奏音かのん"
    ],
    "Init": "2022-04-21 12:59:41",
    "Modify": "2022-04-24 15:13:33",
    "Version": "2022-04-26",
    "Poster": ""
}