{
    "Car": "RBD-725",
    "CarOrigin": "rbd725",
    "Series": "",
    "Title": "美人キャスター盗撮 覗かれた恥辱のカラダ",
    "TitleZh": "美女主播偷拍被偷窥的耻辱的身体",
    "Plot": "彼女は今、人気急上昇中の美人キャスター望月美帆。俺の意中の女性だ。入社したばかりの俺のことを、あの笑顔でそっと気遣ってくれる。だけど、彼女には同じ局に勤める高梨浩二と交際しているとの噂があるんだ…。",
    "PlotZh": "她现在是人气急速上升中的美女主播望月美帆。是我中意的女性。总是在关心着我。但是，有传言说她和在同一个电视台工作的高梨浩二正在交往…。",
    "Review": "////客观的讲，这部片子你要说它比一般其他同类型的有多少突破性的内容倒也没有，中规中矩吧。但是第二幕当男主带着女主来到自己房间，看到满墙壁都贴着女主自己的画像，还是有点感动的，这个情节设计很好，给我感觉喜欢一个女人就去追，就大胆去着手去表达，比只会自己偷偷YY的要有意思。不过最后结尾女主还是有自己的对象，男主只能默默看着，也很感人。总体来说感觉做的不错，石原莉奈的颜值很高，关键是演技也可以，表现出很温柔的一面，人物性格和态度的动态变化也很丰富，过渡自然，不错，在同类型中算可以的，4星半。////筆者最近最愛的作品沒有之一。石原莉奈飾演的望月美帆是一名電視台的新聞主播，一次偶然被同事男主強暴，卻意外發現原來男主一直默默關注暗戀著自己。看到男主家中的墻壁上如狂熱粉絲般貼滿了自己的照片，在男主的深情告白與一次次威逼利誘下的雲雨之後，莉奈的心裡發生了微妙的變化。拒絕了同是播音員的未婚夫的午餐邀請，莉奈獨自來到公司倉庫私會男主。一進門男主隨即露出陽物，莉奈一絲猶豫后乖巧地跪在男主面前，張嘴含住，認真地口交套弄起來。想象一下電視上光鮮靚麗的美女主播，在前幾分鐘曾為你跪地吹簫口爆，畫面簡直太美。莉奈的身體愈加配合著男主，連化妝師都盛讚莉奈“最近變漂亮、荷爾蒙滿溢”。雖然心中對剛向自己求婚的未婚夫有愧，但莉奈還是徹底淪陷在與男主的魚水之歡中，在直播間、公司盥洗室、家中，莉奈積極回應著那份男主的愛戀，宛若熱戀情侶一般為彼此褪去衣物，口交、挑逗、扭胯、抽插、淫語、后入、中出……影片的最後，是莉奈與未婚夫的新婚發佈會，莉奈仍舊優雅美麗，殊不知一顆遙控跳蛋正在裙下攪動著一番春水。這部影片最令人喜愛的兩個部分，其一是男主家中滿墻的莉奈照片，莉奈看到之時，心中也會如觀眾一般蕩起漣漪吧。另外作為深度口交愛好者，實在無法拒絕在倉庫莉奈自覺跪下認真口愛的片段，白色上衣灰色長裙、紅色文件夾的OL裝扮煞是好看。通過化妝師側面描寫莉奈性福的橋段也是別出心裁。石原莉奈楚楚動人的臉蛋、勻稱好看的身材、迷離享受的眼神、恰到好處的演技，加上不錯的配樂、情節與敘事手法，使這部影片成為筆者近期最愛的作品沒有之一。強烈推薦。//",
    "Release": "2015-11-07",
    "Runtime": 100,
    "Director": "さだおかさだお",
    "Studio": "Attackers",
    "Publisher": "龍縛",
    "Score": 91,
    "CoverDb": "https://c1.jdbstatic.com/covers/pq/PQbnN.jpg",
    "CoverLibrary": "",
    "CoverBus": "56e5_b.jpg",
    "CoverDmm": "http://pics.dmm.co.jp/mono/movie/adult/rbd725/rbd725pl.jpg",
    "Cover321": "",
    "Poster": "",
    "Crop": "0.52625 1.42",
    "JavLibrary": "javlildkqa",
    "JavDb": "PQbnN",
    "JavBus": "RBD-725",
    "Jav321": "",
    "Arzon": "1296675",
    "Genres": [
        "女主播",
        "偷窥",
        "单体作品",
        "凌辱"
    ],
    "Actors": [
        "石原莉奈"
    ],
    "Init": "2022-04-04 18:29:23",
    "Modify": "2022-05-06 11:06:42",
    "Version": "2022-04-26"
}