{
    "Car": "SSNI-799",
    "CarOrigin": "ssni799",
    "Series": "",
    "Title": "彼女の姉はバストJカップ… 彼女が3日間不在の間、神乳お姉さんとヤリまくった。 安齋らら （ブルーレイディスク）",
    "TitleZh": "她的姐姐是胸部J罩杯…她3天不在的期间，和神乳姐姐一个劲地哼了。安斋他们（蓝光光盘）",
    "Plot": "僕は旅行に出掛けている彼女の家に忘れ物を取りに行くことに。そこで出会ったのは超グラマーな彼女のお姉さん。お風呂上がりのお姉さんのエロ過ぎる巨乳に僕は我慢できず、強引に関係を持ってしまい…。",
    "PlotZh": "我去旅行的她家拿忘了东西。在那里遇到了超级丰满的她姐姐。我无法忍受洗澡后姐姐超情色的巨乳，强行和她保持了关系…。",
    "Review": "////妹妹演员更像姐姐，太老了。剧情还行，根据剧情选的男优也适合，毕竟那个男优经常演弟弟这样角色（超绝倫弟系列），但是肉尊导演频繁切镜头让我觉得很烦，一会是男优手机的镜头，一会不知道那里摄影镜头，一会是正常导演的镜头，三种镜头轮流切换，撸点都切没了，反而让我觉得宇都宮喂男优吃面很温馨。男优吃饭团的时候，然后问宇都宮紫苑要吗，指了一下旁边没吃过得，宇都宮紫苑嫌弃没吃。哈哈。（不会日语。脑补的对话）宇都宮紫苑 怎么说呢，颜值高，胸部大，但是演技一言难尽，永远都是不会生气带点笑容的姐姐形象，做爱的时候象征性叫几下但是这么高的颜值和胸部，宇都宮坐到沙发等男优按摩的时候，没穿内衣，那奶子像冬瓜一样大，这么大的奶子提着灯笼也难找到，脑子闪过斗地主---王炸。9分是给宇都宮紫苑的肉体。如果不是这身肉体我大概给3分（而且这三分给男优）演技方面觉得还是相泽南和神宫寺这二个女优厉害，天使萌做爱的时候 用力过猛 老是想演绎一种楚楚可怜的样子 装得太过了////一起爬山吗——————————————————————————————————————————————————————————结城接到良子打来的电话，让他现在来她家里帮她整理行李，原因是良子明天要和父母出去家庭旅行。他到良子家里时，良子还在屋里正忙，没有出来接待他，只是在里面吆喝几句，让他去阳台帮她把晒干的bra和其它贴身衣物一并拿进来。结城看到衣架上挂着的那几件鲜艳色彩，却忽然发现有些异样——良子的尺码.....有这般地澎湃吗？他拿进屋里后，仔细端详，手指抚摸过圆弧上面斑斓的花纹，隐隐感觉到它曾经容纳过多少的豪情壮志。不过，突然出现的rion姐打断了他的妄想，却也撞见他令人尴尬的一幕。此时，他也恍然大悟，这些bra显而易见，是rion姐的。毕竟她和良子两人姐妹同居生活，良子干瘪的身前，自然匹配不上这一切，所以，不是rion姐的bra又是谁的呢？良子和父母出去旅行，照理说，rion姐应当一同随行。毕竟家庭旅行，就应该一个都不能少。不过rion姐因为工作繁忙，只能委婉推脱。送别时也仔细叮嘱妹妹良子，让她好生照顾父母，在外也要多多注意安全。与此同时，即将与女友良子分别的结城，却没有感觉到不舍，心中却始终想着昨日rion拿走的那些贴身衣物。那个尺码，那两片粉红边缘的镂空蕾丝，仿佛施加了魔法，让他彻底着了魔。结城忽然想起一个很久之前看过的中国寓言故事，叫做《郑人买履》。讲的是：     郑国有个人想去买一双鞋，他量了自己的脚，把尺码放在座位上。等他走到集市，看中了一双鞋子时，才想起：我忘了拿尺码了。于是他又回去拿。     等他赶回来时，集市已经散了，鞋子没有买到。有人问他：“你为什么不用自己的脚去试试鞋子呢? 他说:“我只相信尺码，不相信自己的脚。”结城自然知道郑人是蠢货，真正的尺码只有自己试过才能明白。于是，在良子走后，他悄悄去了她的家里。那里这几天只有rion姐一人居住，而结城没有过多的想法，只是想亲手帮她量一下尺码，一解心中困惑。结城来了后，自然让独自在家的rion姐很是惊讶。好在他能言善道，三两句之下，便忽悠rion姐放下身前拘束，摆好pose，任他拍照。不过在结城真正的见到那薄衫下的呼之欲出时，早已把来时的初衷抛之脑后。他本想帮rion拍几张人像，却忽然感觉像是在拍摄风景。大概是他从没有见过这般高耸的山，紧邻的两座，覆盖终年积雪般的雪白。争锋相对的两座中间是窄小的峡谷，但是结城还是能找到一丝间隙在里面来回穿梭。在良子离开的几日，结城也开始了自己的旅行——爬山。每次都是尽兴而归，每次都是酣畅淋漓，时而拉着护栏缓步拾级，时而如脱缰野马，尽情奔跑其间。越往上，越能靠近天空，越能征服身下的那片世界。逐渐地，他们忘却了时间，醉生梦死之下的开门声惊扰了两人。良子和父母回来后，他们匆忙整理好自己山峰的几日，他逐渐与极乐仙境接轨，飘飘欲仙，现在终于不得不回到凡间。只是，不知道下次与RION姐还能一起爬山吗？////https://cc3001.dmm.co.jp/litevideo/freepv/s/ssn/ssni00799/ssni00799_dm_w.mp4////RION的片子无脑下就完事了！////感觉rion只适合无脑丝袜加轮流爆操蹂躏的，这种纯纯的没啥感觉。////真是低俗不堪！我本想这么大声呵斥她的！ 但是她的胸实在太大了！这个欧派简直是核武器， 这还要什么演技了!//",
    "Release": "2020-06-07",
    "Runtime": 120,
    "Director": "肉尊",
    "Studio": "S1 NO.1 STYLE",
    "Publisher": "S1 NO.1 STYLE",
    "Score": 88,
    "CoverDb": "https://c1.jdbstatic.com/covers/gp/GPrm5.jpg",
    "CoverLibrary": "",
    "CoverBus": "7p77_b.jpg",
    "CoverDmm": "http://pics.dmm.co.jp/mono/movie/adult/ssni799/ssni799pl.jpg",
    "JavDb": "GPrm5",
    "JavLibrary": "javme23q2q",
    "JavBus": "SSNI-799",
    "Arzon": "1572904",
    "Version": "2022-04-26",
    "Genres": [
        "单体作品",
        "剧情",
        "白天出轨",
        "薄马赛克",
        "巨乳",
        "乳交"
    ],
    "Actors": [
        "宇都宮しをん"
    ],
    "Init": "2022-04-04 18:35:28",
    "Modify": "2022-04-23 17:59:48",
    "Crop": "0.52625 1.42",
    "Jav321": "",
    "Cover321": "",
    "Poster": ""
}