{
    "Car": "SSNI-735",
    "CarOrigin": "ssni735",
    "Series": "",
    "Title": "家事代行サービスの派遣先で両親不在の一泊二日間引きこもり息子にゲーム感覚でイカされ続けて…",
    "TitleZh": "在代理家务服务的派遣地，家里蹲的儿子在父母不在的两天一夜之间，一直以游戏的感觉被吸引着…",
    "Plot": "家事代行サービスのアルバイト・一花は、一泊二日で芦田家に派遣される。依頼人である芦田夫婦は家を空けていて不在。引きこもりで思春期真っ只中の芦田兄弟は、息子の立場を利用して一花のカラダを弄ぶ。",
    "PlotZh": "【百度翻译出错】家事代行サービスのアルバイト・一花は、一泊二日で芦田家に派遣される。依頼人である芦田夫婦は家を空けていて不在。引きこもりで思春期真っ只中の芦田兄弟は、息子の立場を利用して一花のカラダを弄ぶ。",
    "Review": "////这部片说明宅男是很蠢的，连女人都共享。////家事，国事，天下事——————————————————————————————————————由于父母因事外出远行，家里只剩下浩二和哥哥两人。虽然兄弟都已声称自己长大了，能够独立生活，在父母不在的时日里照料自己。可是任由两个未成年的小鬼在家，爸爸妈妈显然放心不下。临行前他们委托了家政公司的家政妇一花前来照料几日，也好彻底放下心来。一花是家政公司的模范员工，做饭，洗衣，拖地，照料孩子，样样精通，因为这些工作对一花而言过于轻松。照顾浩二两兄弟，实在是小菜一碟与浩二的父母告别时，一花拍了拍自己不算挺拔的胸脯，自信地告诉他们：请放一万个心。然后，二老欣然离去。与浩二的初次接触，对一花来说，算不上顺利。第一天，她按照制定的计划擦洗着满是油渍的厨房。浩二走来，鼻子嗅来嗅去，随即嫌弃地对她说她身上有臭味。自己虽然从事家政工作，但是一花坚持每天洗澡更衣，怎么会有臭味。她连忙抬起自己手臂闻了一下，一点异味都没有啊。但是拗不过雇主的请求，只好去浴室洗澡换衣。洗浴途中，浩二的突然闯入吓了她一跳。惊慌下连忙质问，浩二告诉她要一起洗，因为平时都是和妈妈一起洗的。极力躲避，但是小鬼还是趁她不注意，在她胸口把礼花绽放。此事过去几天后，一花心中的芥蒂也逐渐消除。只当是青春期的小孩刚刚离开父母后的焦躁情绪发泄。她照常无所顾忌地去帮着浩二整理房间。但是，轻敌是兵法大忌，初中时学过日本史，织田信长的轻敌，导致天下拱手他人。显然，一花那节历史课，翘课了。电光火石之间，浩二突施冷箭，让她措手不及。明枪易躲，暗箭难防，她毫无准备，让他在她的身后紧紧抓住她的弱点，肆无忌惮。身下的攻城车，急速地撞击着玩忽职守的城门，越来越快，龟裂的门栓在剧烈撞击中逐渐断开，然后是水花四溅，一败涂地。浩二成为了胜利者，虽然是用了偷袭这样卑鄙的手段。但是，兵不厌诈，历史只会留下胜利者的名字。而一花，已经成为了阶下囚。浩二和哥哥有过约定，得到这天下后，便一人一半。所以，一花成为他的俘虏，不能只给他一人的享有。夜晚的侍寝工作，他逼迫一花，躺在他和哥哥中间。三人同被之下，是一个不眠之夜。战争的胜利，除了君王指挥，也离不开前线将士的冲锋陷阵。所以，隔日浩二便邀请一众好友前来庆祝。他们都是开国功臣，生死之交，理应得到最好的赏赐。加官进爵，封侯拜相，最后是美人，一个都不能少。接着，蜂拥而上。说好的只有两兄弟，如今人数增加好几倍，一花显然力不从心，越打扫越乱。工作量翻倍，这工资，得加钱了吧？一花虽然前几个月用大长腿轮番轰炸，但是这部对新题材的尝试略显失望。家事题材，讲究一个背后偷袭。背后的美感，得要通过豚来体现，一花瘦削的身体，显然这点不是她的强项，脱丝袜有些失望////一开始嫌弃别人五官没那么精致，穿上丝袜拍了几部后还不是真香起来了？//",
    "Release": "2020-03-19",
    "Runtime": 120,
    "Director": "カンナナ・ダイナナ",
    "Studio": "S1 NO.1 STYLE",
    "Publisher": "S1 NO.1 STYLE",
    "Score": 88,
    "CoverDb": "https://c1.jdbstatic.com/covers/8z/8Z12x.jpg",
    "CoverLibrary": "",
    "CoverBus": "7kvf_b.jpg",
    "CoverDmm": "http://pics.dmm.co.jp/mono/movie/adult/ssni735/ssni735pl.jpg",
    "JavDb": "8Z12x",
    "JavLibrary": "javli63q4q",
    "JavBus": "SSNI-735",
    "Arzon": "1560135",
    "Version": "2022-04-26",
    "Genres": [
        "羞耻",
        "单体作品",
        "立即插入",
        "薄马赛克",
        "高挑"
    ],
    "Actors": [
        "星宮一花"
    ],
    "Init": "2022-04-04 18:35:28",
    "Modify": "2022-04-23 17:58:18",
    "Crop": "0.52625 1.42",
    "Jav321": "",
    "Cover321": "",
    "Poster": ""
}