{
    "Car": "IPX-743",
    "CarOrigin": "ipx743",
    "Series": "禁欲の果て、汗と絶頂汁まみれで交わりまくった3日間",
    "Title": "禁欲の果て、汗と絶頂汁まみれで交わりまくった3日間",
    "TitleZh": "禁欲的尽头，满身是汗和绝顶汁的3天",
    "Plot": "長い禁欲から解き放たれ獣のように、桜空ももが汗と絶頂汁まみれで3日間ひたすら交尾！濃厚オヤジのイキ焦らし愛撫と激ピスで鬼絶頂。今度はチ○ポを何度も射精させ、追撃フェラで最後の一滴まで搾り出す！",
    "PlotZh": "就像从长时间的禁欲中解放出来的野兽一样，樱空桃色沾满汗水和绝顶汁，3天一个劲地交配！浓厚大叔的伊纪焦灼爱抚和激pis使鬼绝顶。这次让chi○po多次射精，用追击口交到最后的一滴榨出！",
    "Review": "////[b]一、导演[/b]イナバール，相对年轻的导演。17年出道，到目前为止拍片量也就100多部。从资历上来说，他肯定是不能和拍片年限10+，拍片量1000+的老导演如川口、荒井、纹℃等人相提并论的。但相对年轻、资历相对较浅并不意味着能力的不足。这位导演在我眼里就是一个非常优秀的动作片指导。AV业界也确实需要年轻的血液，因为年轻导演的进入就意味着带来新的观念，新的拍摄手法。这位导演目前主要是在WILL集团拍片，以IP社为主，S1和Madonna为辅。[b]二、系列[/b]是否具有开创和掌控系列的能力，是判断一个AV导演是否优秀的重要标准。比如川口导演的URE漫改系列、「ど田舎の夏」系列；纹导的「交换体液，浓密性爱」系列等。而这位イナバール导演虽然进入业界时间不长，但也开创了一个优秀的动作片系列：「禁欲の果て、汗と絶頂汁まみれで交わりまくった3日間」这个系列在技术上可谓令人耳目一新：1. 4K高清摄影。2. 杜绝使用广角镜头。标准镜头为主，中长焦镜头为辅。3. 打光极为讲究。总体偏暗光环境，室内灯光精心设置，用柔光营造氛围。4. 美术很棒。无论布景道具、颜色，还是服装的造型、颜色，选择都很讲究。影片调色很好。5. 后期会加滤镜。但滤镜相对克制，恰到好处。这个去年底才在IP社出现的动作片新系列，甚至隐隐然有了要赶超纹导的「交换体液、浓密性爱」动作片之执牛耳者的趋势。这个系列目前主要是由イナバール执导，偶尔也会换成其他导演：如IPX-580枫哥是江原导演，IPX-712明裏紬是ZAMPA导演。[b]三、女优[/b]樱空桃 1996-12-03 T160 90G-55-86樱空桃，实在是不用多说了，长相和身材都是极品。她现在确实比刚出道时瘦了些，感觉胸也小了些，不过依然还是极品。樱空桃和イナバール导演也是老搭档了，这是他们合作的第四片。女优、导演、再加上这个系列的加持，基本无脑下载收藏就好了。[b]四、观后感[/b]毫无疑问的佳作。也许在战场还原度、性爱临场感、一气呵成的程度上还是不如纹导的「交换体液、浓密性爱」系列，但单从拍摄和制作的技术标准上我认为已经超越了。[img]//pics.dmm.co.jp/digital/video/ipx00743/ipx00743jp-12.jpg[/img]这个系列目前我最喜欢的是枫哥、相泽南以及樱空桃的本片这三部。从女优长相身材来说，我个人的喜好是樱空桃 &gt; 枫哥 &gt; 相泽南；但如果客观评价影片拍摄的水准，我认为刚好相反，相泽南 &gt; 枫哥 &gt; 樱空桃。[img]﻿//pics.dmm.co.jp/digital/video/ipx00697/ipx00697jp-11.jpg[/img]没办法，虽然桃子和导演也算是合作过四片的老搭档，但再熟也熟不过相泽南，那位和这导演都合作过十几片了。。感觉这导演是真钟爱相泽南，对她无论是性爱的拍摄记录还是内在气质的挖掘都是绝了。。最后，大家喜欢的IP社女优如果拍摄这个系列，推荐无脑下载4K版收藏。最后的最后，这位导演好像也拍剧情片，但很遗憾目前还没有看过，下次有机会也可以看看他剧情片拍得咋样。////https://cc3001.dmm.co.jp/litevideo/freepv/i/ipx/ipx00743/ipx00743_mhb_w.mp4三次做爱全部身着丝袜，又是一部让人欲罢不能的力作！养精蓄锐准备猛冲这部！////奇怪了，老粉丝现在冲不起来了，回头一看刚出道的几部还是很诱人啊，为啥最近几部都不感兴趣////曾经前凸后翘的童颜巨乳越来越瘦，心里不是滋味。（再瘦下去就和相泽南一样小了）//",
    "Release": "2021-10-12",
    "Runtime": 190,
    "Director": "イナバール",
    "Studio": "IDEA POCKET",
    "Publisher": "ティッシュ",
    "Score": 89,
    "CoverDb": "https://c1.jdbstatic.com/covers/mm/MMP6R.jpg",
    "CoverLibrary": "",
    "CoverBus": "8he8_b.jpg",
    "CoverDmm": "http://pics.dmm.co.jp/mono/movie/adult/ipx743/ipx743pl.jpg",
    "Cover321": "",
    "Poster": "",
    "Crop": "0.52625 1.42",
    "JavLibrary": "javme3db5a",
    "JavDb": "MMP6R",
    "JavBus": "IPX-743",
    "Jav321": "",
    "Arzon": "1641761",
    "Genres": [
        "单体作品",
        "流汗",
        "口交",
        "连裤袜",
        "巨乳",
        "数位马赛克",
        "潮吹",
        "接吻"
    ],
    "Actors": [
        "桜空もも"
    ],
    "Init": "2022-05-02 18:18:03",
    "Modify": "2022-05-08 13:58:40",
    "Version": "2022-04-26"
}