{
    "Car": "IPX-470",
    "CarOrigin": "ipx470",
    "Series": "",
    "Title": "綺麗なお姉さんと布団の中で二人きり…ねっとり感じ合う密着スロー中出し性交",
    "TitleZh": "和漂亮的姐姐在被子里只有两个人…粘粘的感觉在一起的密射中出性交",
    "Plot": "綺麗なお姉さんに誘惑され、布団の中という極狭空間でふたりきり。3つのシチュエーションで密着し、濃厚なベロキスをされながら股間を弄られる貴方。辛抱堪らない状況に興奮すること間違いなし！",
    "PlotZh": "被漂亮的姐姐诱惑，在被子里这个极小的空间里只有两个人。在3个场景下紧贴，一边被浓厚的素吻一边玩弄胯股之间的你。在无法忍受的状况下一定会很兴奋！",
    "Review": "////被长叹——————————————————————————————————————————————————disc 1松尾前段时间胳膊受了伤，去医院检查后才知道是严重的骨折。无奈之下，只能向公司请了长假，办理住院，休养身体。原先说好的出院日期不知为什么一拖再拖，本来身体恢复的就不算太好，加之面对着遥遥无期的出院日期，在充满压抑气氛的病房中，他的心情愈加焦躁。奈奈美是负责松尾这个病房的护士。除了日常的打针换药，她也会负责对患者心理上进行康复治疗。如今的松尾先生内心显然感到困惑不安，奈奈美听到病房的呼叫铃后，赶忙过来，与他进行了深入交流沟通。一来奈奈美敞开心扉，又体贴人心，二来自己独身多年，连住院这种事都没有人过来陪伴，内心难免孤独落寞，好在奈奈美爽朗的笑声很快让他的内心得到了安抚。由于夜晚已至，最后聊完天后，奈奈美决定用酒精帮他擦洗身子消毒。他乖巧地听着话，慢慢解下衣服配合她。她认真地擦拭，没有放过每一个角落。最后冰冷的酒精擦过灼热的枪口，显然有了火药味。于是战争爆发。在被窝里，消毒水味和火药味混杂在一起，他带着负伤的胳膊踽踽前行，任她肆虐。此役之后，对他身体造成了巨大的消耗。他，又要推迟几日才能出院。disc 2出差谈项目时，部长带上了奈奈美和新员工长谷川。老实说，奈奈美并不理解部长为什么要带上做事并不细致的长谷川，他的工作能力并不出色，甚至有些毛手毛脚。这不，这次谈判他的一个差错差点把合同搞砸，幸亏部长力挽狂澜，否则这段时间大家这段时间的工作将会功亏一篑。长谷川能力低下的另一个表现就是——酒量太小，晚上三人在旅店房间里喝酒庆祝，长谷川拍了几句马屁后几杯醉倒。而奈奈美，酒量十足，与部长小酌了许久，也未有醉意。她是老员工了，知道上司的喜好，在公司打拼，她显然更懂得如何上位。而酒量，就是她爬到高处的梯子。长谷川醉倒一边。奈奈美和部长喝了好久，最后她装作喝醉，不偏不倚地倒在部长怀中。她感受到部长的慌乱。她的小伎俩，对于这种憨厚的中年大叔，几乎百试百灵。她借着醉意，慢慢有意地去引导。最终，部长领会了对职场规则的运用。disc 3男友的两个朋友来奈奈美他们的公寓作客。由于初次与兄弟的女友见面，他们也不是空手而来，随手带了刚买的蛋糕给奈奈美和男友吃。两人来的时候已经用完餐，所以并未和他们一同坐下吃蛋糕，打声招呼后就知趣的去了餐厅隔板后面打PS4。男友的酒量不行，吃了几口蛋糕后，然后喝了罐青岛啤酒就感到头昏脑涨，于是向朋友致歉现在不能一起联机打怪物猎人，随后起身回房休息。奈奈美放心不下，于是也跟随他去了房间。未曾想到刚才还身体抱恙的男友现在突然恢复精力，说：“我们一起捉迷藏吧，在家里躲起来看看外面那两个游戏肥宅能不能找到。”“可是家里这么小，怎么躲？”奈奈美问。男友微微一笑，指着被窝的方向.......最无语的情况来了，布团企划的火焰终于烧到IP社了。第一个被推出来吃螃蟹的是岬奈奈美，由此可见接下来这些专属演员会在即将到来的夏日里，再次上演轮流钻又厚又重被子的戏码。这部采用短篇集式的构成，确实要比单部作品精简省事许多，至少不用去思考剧情逻辑。奈奈美尸九是真的好，前几部未见表现，居然在这部里又冒出来了。而且从被子里露出的两瓣，上下起伏，也算值得票价。//",
    "Release": "2020-04-13",
    "Runtime": 120,
    "Director": "ザック荒井",
    "Studio": "IDEA POCKET",
    "Publisher": "ティッシュ",
    "Score": 80,
    "CoverDb": "https://c1.jdbstatic.com/covers/9p/9p5Eq.jpg",
    "CoverLibrary": "",
    "CoverBus": "7m7y_b.jpg",
    "CoverDmm": "http://pics.dmm.co.jp/mono/movie/adult/ipx470/ipx470pl.jpg",
    "JavDb": "9p5Eq",
    "JavLibrary": "javli6yc5a",
    "JavBus": "IPX-470",
    "Arzon": "1564064",
    "Version": "2022-04-26",
    "Genres": [
        "姐姐",
        "中出",
        "数位马赛克",
        "接吻",
        "流汗",
        "荡妇",
        "单体作品"
    ],
    "Actors": [
        "岬ななみ"
    ],
    "Init": "2022-04-04 18:28:47",
    "Modify": "2022-04-23 12:14:45",
    "Crop": "0.52625 1.42",
    "Jav321": "",
    "Cover321": "",
    "Poster": ""
}