{
    "Car": "IPX-596",
    "CarOrigin": "ipx596",
    "Series": "接吻レクチャー個人レッスン",
    "Title": "美人家庭教師カレン先生の接吻レクチャー個人レッスン",
    "TitleZh": "美女家庭教师卡伦老师的接吻演讲个人课程",
    "Plot": "美人家庭教師・カレンが童貞の教え子に、優しくいやらしくベロキス手ほどき個人レッスン。キスに自信がないと言う教え子のために、カレンが大人の男に成長させる。舌とヨダレを絡み合わせてSEX！",
    "PlotZh": "美女家庭教师·卡伦对处男学生温柔又下流地进行了Berokiss的个人课程。为了对接吻没有自信的学生，卡伦成长为成熟男人。舌头和皱巴巴缠绕在一起SEX！",
    "Review": "////美哭了。。这是从哪里下凡的老师小姐姐啊，，好特么羡慕蓝井优太，我也想喝枫MM的口水和枫MM亲亲。。https://cc3001.dmm.co.jp/litevideo/freepv/i/ipx/ipx00596/ipx00596_dmb_w.mp4////现役颜值第一应该没有异议吧！////你对接吻没有自信吗？那要不要和老师练习？来吧…老师会让你成为成熟男人……。      步入青春期的小王开始春心涌动，学习起来没有了劲头，这不，家人为了小王的学习，给他安排了一位家庭教师。      打开门一看，这美丽的容颜，简直要把自己的魂给勾走，相信每个人在年轻的时候都有自己最喜欢的一位老师，她满足了我们心中对异性的幻想，有着身边女同学所没有的成熟和韵味。       这位美丽得如同仙子一样的自然是我们的枫老师了，她带着一股成熟的知性美，在小王的心里磨灭不去，这下，小王更加没有心思学习了，身上所有的注意力都放在仙子身上，眼角的余光时不时的往仙子那边瞟，而仙子把这一切都尽收眼底。      一来二去，小王的成绩没有得到任何提升，当仙子问起他时，得知眼前的小王居然是个连女生手都没牵过的处男，从来不知道接吻是什么感觉，对接吻没有自信，为了能让小王恢复信心，能够好好学习，仙子决定亲自教小王练习接吻，当仙子的红唇印上去时，小王沦陷了，那温润而又甜蜜的味道，让他大口吮吸着女神的红舌，两人的口水在不停的交织，感受到怀里的娇躯，他居然硬了。      没办法，既然硬了，仙子只好用芊芊玉手帮小王释放出身体的欲望，这样才能专心学习，就这样，仙子一边对小王进行学习辅导，一边进行生理辅导，让小王在学习的海洋中不断学习到新的知识。       就这样，每一次帮小王进行学习辅导时，仙子总要先帮小王普及生理知识，把小王的欲望发泄出去了，这样小王才能专心学习，只是，每一次来辅导，仙子的玉手都会沾满浓浓的白色液体。      最后，小王也如愿以偿的得到了仙子的青睬，见到了仙子那如花似玉的娇美身躯，那简直就是人间的珍品，小王丧失了理智，把仙子压在身下，尽情的享受着成人的快乐，当仙子在他身下不断娇喘时，他信心倍增，更加用力的为爱鼓掌，而仙子也在感受着小王这些日来训练的成果。       最后的最后，小王的成绩有了很大的进步，也有了和女生接吻的信心，而仙子也该结束她的辅导了，在房间里，仙子早已离去，小王呆呆地看着笔记本上仙子写过的字迹，以后，可能再也不会有像她那样让人难以忘怀的老师了吧…….//",
    "Release": "2021-01-13",
    "Runtime": 120,
    "Director": "",
    "Studio": "IDEA POCKET",
    "Publisher": "ティッシュ",
    "Score": 0,
    "CoverDb": "https://c1.jdbstatic.com/covers/kn/KN47M.jpg",
    "CoverLibrary": "",
    "CoverBus": "81bw_b.jpg",
    "CoverDmm": "http://pics.dmm.co.jp/mono/movie/adult/ipx596/ipx596pl.jpg",
    "Cover321": "",
    "Poster": "",
    "Crop": "0.52625 1.42",
    "JavLibrary": "javmez3e4e",
    "JavDb": "KN47M",
    "JavBus": "IPX-596",
    "Jav321": "",
    "Arzon": "1604070",
    "Genres": [
        "接吻",
        "荡妇",
        "女教师",
        "家庭教师",
        "口交",
        "单体作品",
        "姐姐",
        "数位马赛克"
    ],
    "Actors": [
        "楓カレン"
    ],
    "Init": "2022-05-02 15:46:56",
    "Modify": "2022-05-08 13:56:08",
    "Version": "2022-04-26"
}