{
    "Car": "PPPD-758",
    "CarOrigin": "pppd758",
    "Series": "",
    "Title": "痴漢した相手は両想いだった幼なじみ。僕に気付かないふりして巨乳を触らせてくれたその子と僕のちょっと変わった純愛",
    "TitleZh": "色狼的对象是两情相悦的青梅竹马。装作没注意到我的样子让我触摸巨乳的那个孩子和我有点奇怪的纯爱",
    "Plot": "今日の獲物を求めて電車に揺られていると僕好みのいい女が乗車してきた。さっそく忍び寄りたわわに実った巨乳を揉みしだいた。次の日もこの子を見つけて痴漢していると…うわ！手を掴まれた！ヤバい！…え？幼なじみの…JULIA！？おれが痴漢していたのは偶然にも初恋の相手！痴漢行為に興奮してしまう僕と、痴漢されて興奮してしまうJULIA。変わった性癖を持つ幼馴染同士が10年ぶりに再会して始まるラブストーリー！",
    "PlotZh": "为了寻找今天的猎物而在电车上摇晃的时候，一个我喜欢的好女人上车了。立刻偷偷地把结在我怀里的巨乳揉了揉。第二天也发现了这个孩子，还搞了个色狼…哇！手被抓住了！糟糕！…啊？青梅竹马的…JULIA！？我色狼是偶然的初恋对象！对色狼行为感到兴奋的我和被色狼骚扰而兴奋的JULIA。讲述了拥有奇怪癖好的青梅竹马们时隔10年再次相见的爱情故事！",
    "Review": "////时隔三年，勇介再次见到JULIA，却并没有认出他的青梅竹马。勇介是个猎人，沉迷狩猎半年之久，拥挤地铁是他的猎场，地铁上美艳的女人都是他垂涎的猎物，有人更喜欢把他这样的人称为——痴汉。那天他像往常一样乘坐那班地铁，心情忐忑，并未预料到未来会发生什么。他在车上锁定好目标后，来到了翩翩少妇的身后，然后亮出枪杆，上膛，擦枪走火…..他打湿了少妇的裙裾，悄然溜走，暗暗自喜。这时的他还没有认出JULIA，她只是匆匆过客，是这场艳旅的惊鸿一瞥。……..勇介回去后对少妇的侧影恋恋不忘，佳人倩影在脑海中辗转反侧。于是，他决定次日再次埋伏在那班地铁。同样的车厢，同样的时间，同样的人，同一把枪，一切仿若昨日的重现。他绕到JULIA身后，控制了她的身体。他的手指在她的身后跳动着，面对如潮水的台下观众，急切的弹奏好像在琴键上跳舞。临近尾声，这场音乐会，终究需要一声枪响来惊醒梦中人，他终于扣动了扳机，硝烟将起….忽然她转过身来，夺下他的枪，令他始料未及。他暴露了，难逃一死……他向她道歉，悔不当初，祈求和解，毕竟不想面临牢狱之灾。“勇介君，你不认识我了吗？”她轻声问，声音似曾相识。经她提醒，他才认出她是JULIA。郎骑竹马来,绕床弄青梅昔日脑海中的携手奔跑的少女，如今已出落得亭亭玉立，变化之大，令人感叹。…….他们找来一间旅馆，一番叙旧，言说彼此。互别三年，一个吊丝，一个白富美，境遇天差地别。她没有责备他，青梅竹马，无须多言。一个眼神，就足以告知彼此。地铁上那一发子弹还停留在枪膛之中，空气中氤氲着火药味，他的来复枪找到了他的靶心…….JULIA以吃饭为由告别，匆匆离去。勇介赤身坐在床上，恍若梦醒，一时间竟忘记了互留联系方式，追悔莫及。往后几日，勇介难忘此间滋味。每日流连于那班地铁，却再也没有遇见。心中惶恐，只怕上次孟浪，让人讨厌了。他等了好久，终究没等到梦中人。也许自甘堕落，当个变态才是他的归途，他又变回了那个深陷泥沼的猎人，乘上那般危险的列车，驶向罪恶的终点。 她制止了他，不知在何时的突然出现，脸上带着愠色。百口莫辩，她却原谅了他，犯错的人理所当然的要被惩罚一番…..……..后来再见到JULIA，已是多天以后。她沮丧着脸，脸上带着委屈，一言不发。勇介的关切敲开她的心扉。原来她早就有了男友，最近刚刚分手。男友内心狭隘，为了报复她，每日在她通勤的列车上安排猎人带上手铳偷袭她，弄脏她的裙角。勇介仔细检查一番，却发现除了裙裾，裙下春草也是一片带雨…..她羞涩的承认了，虽被人当做猎物，自己内心却隐约感到欢快…她问是否讨厌她了。勇介心中虽有一丝不甘，却立刻笑道：没有。此时彼此将内心的秘密都交予对方，身心都已是赤诚相见。他是Hentai，她是痴女，他们在各自的世界奔走，渐行渐远好多年，终于又绕到了对方身边….//",
    "Release": "2019-05-19",
    "Runtime": 120,
    "Director": "",
    "Studio": "OPPAI",
    "Publisher": "OPPAI",
    "Score": 86,
    "CoverDb": "https://c1.jdbstatic.com/covers/6d/6DwvQ.jpg",
    "CoverLibrary": "",
    "CoverBus": "73ne_b.jpg",
    "CoverDmm": "http://pics.dmm.co.jp/mono/movie/adult/pppd758/pppd758pl.jpg",
    "Cover321": "",
    "Poster": "",
    "Crop": "0.52625 1.42",
    "JavLibrary": "javli734ze",
    "JavDb": "6DwvQ",
    "JavBus": "PPPD-758",
    "Jav321": "",
    "Arzon": "1513770",
    "Genres": [
        "剧情",
        "性骚扰",
        "恋爱",
        "中出",
        "单体作品",
        "巨乳"
    ],
    "Actors": [
        "JULIA"
    ],
    "Init": "2022-04-04 18:29:21",
    "Modify": "2022-05-06 09:09:18",
    "Version": "2022-04-26"
}